{"baslik": "Cumhurbaşkanı Erdoğan: Soykırım yapmış bir suçlunun BM çatısı altında yer alabilmesi utanç vesilesidir", "id": "https://www.ntv.com.tr/turkiye/cumhurbaskani-erdogan-soykirim-yapmis-bir-suclunun-bm-catisi-altinda-yer-alabilmesi-utanc-vesilesidir,9viSuQrGJ0i4gs2LwxVOZA", "guncelleme_zamani": "2024-09-26T20:48:44+03:00", "olusturma_zamani": "2024-09-26T20:00:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/cumhurbaskani-erdogan-soykirim-yapmis-bir-suclunun-bm-catisi-altinda-yer-alabilmesi-utanc-vesilesidir,9viSuQrGJ0i4gs2LwxVOZA", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Cumhurbaşkanı Erdoğan: Soykırım yapmış bir suçlunun BM çatısı altında yer alabilmesi utanç vesilesidir\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/Dtve1Ko_fk2njYq5IGx65Q.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Cumhurbaşkanı Recep Tayyip Erdoğan, Filistin’de soykırım yapmış bir suçlunun Birleşmiş Milletler (BM) çatısı altında yer almasının utanç vesilesi olduğunu belirtti. Erdoğan, “Utanç verici durum Birleşmiş Milletler tarihine bir kara leke olarak geçer.” dedi. İsrail saldırılarına yönelik tepkisini sürdüren Erdoğan, BM’nin savaşları önleme misyonunu yitirdiğini ifade etti. New York’taki Türkevi’nde gazetecilerin sorularını yanıtlayan Erdoğan, ABD’de kasım ayında yapılacak seçimlere ilişkin, “Temennim odur ki gelen gideni aratmasın.” değerlendirmesinde bulundu. Erdoğan söyleşisinde iç politikaya ilişkin mesajlar da verdi. Ekonomide zor dönemlerin geride bırakıldığını ifade eden Erdoğan, çağın gereklerine uygun, sivil, kapsayıcı, özgürlükçü yeni bir anayasa yapacaklarına inandığını söyledi.</p><p>Cumhurbaşkanı Recep Tayyip Erdoğan, BM 79. Genel Kurulu’na katılmak için gittiği ABD’deki Türkevi’nde gazetecilerin sorularını yanıtladı.  Erdoğan’ın gazetecilerle gerçekleştirdiği söyleşiyi NTV Genel Yayın Yönetmeni Nermin Yurteri aktardı.  Cumhurbaşkanı Erdoğan, gazetecilere yaptığı açıklamada, New York’ta BM Genel Kurulu’na hitabının yanı sıra birçok temas gerçekleştirdiklerini anlattı.</p><strong>\"TÜRK EKONOMİSİNİN YOL HARİTASINI PAYLAŞTIK\"</strong>  Amerikan iş çevreleriyle istişarelerde bulunduklarını söyleyen Cumhurbaşkanı Erdoğan, “Amerikalı girişimcilere ülkemizin sunduğu yatırım fırsatlarını anlattım. Türkiye ekonomisinin önümüzdeki dönemine dair yol haritasını kendileriyle paylaştık.” dedi.  <strong>\"İSRAİL ÜZERİNDEKİ BASKIYI YOĞUNLAŞTIRMAMIZ GEREKİYOR\"</strong>  BM Genel Kurulu’ndaki konuşmasında, küresel barış ve güvenliğin korunması açısından önem taşıyan temel meselelere değindiğini ifade eden Erdoğan, “Gazze’de kötüleşen insani krizin üzerinde özellikle durdum. Yaklaşan kış mevsimi öncesinde Filistin’e yönelik yardımları mutlaka artırmamız gerektiğini, bunun için iş birliği içinde çalışmamız, İsrail üzerindeki baskıyı yoğunlaştırmamız gerektiğini tüm görüşmelerimde muhataplarıma ifade ettim.” dedi.Gazetecilerin Cumhurbaşkanı Erdoğan’a yönelttiği sorular ve Erdoğan’ın verdiği yanıtlar şöyle:  <strong>SORU - 7 Ekim’in yıl dönümüne çok az bir zaman kalmışken, Filistin’de 41 bin insanın ölümü ortadayken, Birleşmiş Milletler nezdinde İsrail'i engelleyecek somut bir adımın atılamamış olmasını, liderler düzeyinde ortak bir itirazın yükselmemesini nasıl değerlendiriyorsunuz? İsrail Uluslararası Adalet Divanı'nda yargılanırken Netanyahu buraya geliyor. Genel Kurula katılması, konuşma yapması bekleniyor. Bu çelişkiye yorumunuz ne olur?</strong>  Filistin'de soykırım yapmış bir suçlunun Birleşmiş Milletler çatısı altında yer alabilmesi gerçekten bir utanç vesilesidir. Bu, vahşice katledilen bebeklerin, çocukların, annelerin, babaların Birleşmiş Milletler görevlilerinin, gazetecilerin ve daha nicelerinin hatıralarına ihanettir. Dün, bizim Birleşmiş Milletler Genel Kurulu konuşmamızın akabinde İsrail delegasyonunun tavırlarına dikkat ettiyseniz, çok garip bir tavır içindeydiler. Çünkü kendilerini savunacak halleri yok. Duruşları zaten bunu gösteriyor. Bu nedenle biz herkesi tarihin doğru tarafında durmaya çağırdık ve çağırıyoruz. Mazlumla zalimi, katille maktulü ayıramayan ve her birine hak ettiği muameleyi yapamayan bir düzen, çürümeye yüz tutmuş demektir. Birleşmiş Milletler Genel Kurulu ya o katile hak ettiği gibi davranır ya da bu utanç verici durum Birleşmiş Milletler tarihine bir kara leke olarak geçer. Maalesef olacak olan da budur. İsrail, Birleşmiş Milletler kararlarına zerre saygısı olmayan, Birleşmiş Milletler’in ilkelerini defalarca çiğnemiş bir devlettir. Böyle bir devlete gereken dersi yazılı ve görsel materyallerle vermek, inanıyorum ki en önemli görevdir.  <strong>SORU - Birleşmiş Milletler 79 yıllık tarihinde ilk defa kendi geleceğini masaya yatırıyor. Bu, bir anlamda Birleşmiş Milletlerin dünya düzeninde bir karşılığının olmadığının artık resmen kabul edildiği anlamına geliyor. Siz ise 2005 yılındaki ilk hitabınızda, Birleşmiş Milletlerin reform yapması, yapısını değiştirmesi gerektiğini vurgulamıştınız. Aradan geçen 20 yılda Birleşmiş Milletlerin dünyanın adaletini ve barışını tesis edemediği bir kez daha ortaya çıkmış oldu. Gelinen bu noktayı nasıl değerlendiriyorsunuz? Fransa Cumhurbaşkanı Emmanuel Macron da benzer bir eleştiride buluşmuştu geçtiğimiz günlerde. Gelecek tartışılıyor. Gelecek çoktan geçmiş olabilir mi?</strong>  Birleşmiş Milletler, savaşları önleme misyonunu yerine getiremeyen, kimseye söz dinletemeyen, kendi görevlilerini dahi koruyamayan ve onları öldüren İsrail'den hesap soramayan bir pozisyondadır. Nitekim dün Birleşmiş Milletler Genel Sekreteri Antonio Gueterres ile yaptığımız görüşmede bana kayıp rakamını verince gerçekten çok şaşırdım. Ciddi sayıda Birleşmiş Milletler görevlisi şu anda İsrail'in katliamlarına kurban gitti. Birleşmiş Milletler, güçlünün haklı olduğu bir düzene bekçilik yapan bir yapıya dönüşmüş ve işlevselliğini yitirmiş durumdadır. Mevcut düzende Birleşmiş Milletler Güvenlik Konseyinin dokunulmaz beş üyesi, istediğini acımasızca yapabiliyor. Zaten geçici üyelerin herhangi bir fonksiyonu yok.  Konseye geçici üye olarak alınan devletler orada idare ediliyorlar. Peki bu daimi üyeler nerelerden? Asya, Avrupa, Amerika… Dini noktada da dünyada Müslüman ülkelerin sayısı belli, ama Müslüman ülkelerden hiçbiri daimi üyeler arasında yer almıyor. Şimdi Afrika daimi üyelik istiyor. Peki Birleşmiş Milletler Güvenlik Konseyinde Afrikalıya yer var mı, yok. Japonya üyelik istiyor mu, istiyor. Peki yer var mı, yok. Avrupa'dan Almanya istiyor. Almanya'ya da yer yok. Türkiye olarak biz de istiyoruz. Bize de yer yok. Niye? Türkiye olarak biz, Almanya, Japonya burada istediğini alamayan ülkeler konumunda. Biz haklı talebimize devam edeceğiz. Sayın Guterres de yaptığımız görüşmede bize hak verdi ama bu hakkı teslim etmek gibi bir güçleri, bir imkanları da yok.  <strong>SORU- Birleşmiş Milletler hitabınızda da ifade ettiniz, İsrail, Gazze'den sonra Lübnan’a da saldırmaya başladı. Bunu, İsrail'in aslında savaşı bölgeye yaymaya çalıştığına bir delalet olarak değerlendirdiniz. Bir de İran'ın İsrail'e vermek istediği cevap hakkının mahfuz olduğuna dair yaklaşımı var. Bunu da katarak olası bölgesel bir savaş durumunda Türkiye'nin pozisyonu, durduğu yer nasıl olur? Nasıl bir aksiyon alır ya da almaz?</strong>  Her şeyden önce burada çok ciddi bir travma yaşanıyor. Bu travmada acıyı çeken maalesef Lübnan halkı. Bugün Lübnan'ın güneyinin tahliyesini izledim. Çok acımasız bir tablo var.  Herkes at arabalarında ve çoluk çocuk bölgeyi boşaltıyorlar. Hakikaten canımız yanıyor. Bu kadar acımasız, bu kadar korkunç bir tabloyla bölgemiz karşı karşıya. 6 milyon nüfusu olan Lübnan’dan söz ediyoruz. Bu insanlar nereye, nasıl kaçacaklar? Oralarda nasıl yaşam sürdürecekler? Bunlar aç, açıkta, giyim kuşam yok araçlarında. Battaniyeleri, neleri buldularsa onları, yanlarına alıp bölgeyi terk ediyorlar. Bu Lübnan, rahmetli Refik Hariri'nin döneminde bir başka Lübnan'dı. Çok daha zengindi, güçlüydü. Ama şu anda artık o Lübnan kalmadı. Şimdi Lübnan'ın yeniden kendine gelmesi için onlara imkanlar sağlayacağız, bu durumu yeniden nasıl aslına dönüştüreceğiz onu düşüneceğiz? Temennimiz odur ki Lübnan bir an önce bu travmayı atlatsın. Bugünkü televizyon yayınlarında izlediğim kadarıyla Lübnan'ın durumu çok kötü. Rabbim yar ve yardımcıları olsun. Diğer taraftan İsrail bir rüya görüyor, o rüyasını gerçekleştirmek için bölgemizdeki halkların yaşamlarını kabusa çevirmeyi de göze almış gibi görünüyor.  Zamanında Hitler de bir rüya görmüştü ve o da çeşitli milletlere mensup halklara kabus yaşatmıştı. Neticede gördüklerinin bir rüya olduğunu net bir şekilde anladı. Er ya da geç günümüzün Hitleri Netanyahu da bu gerçekle yüz yüze gelecek. Herkesin bir planı var ama biz inanıyoruz ki Allah’ın da bir hesabı var.  <strong>SORU- Ukrayna Devlet Başkanı Zelenskiy’i kabul etmiştiniz. Ukrayna Cumhurbaşkanı'nın daha önce olası bir barış konferansında aralarında Türkiye'nin de olduğu ülkelerle istişareler yapıldığını söylediğini biliyoruz. Ukrayna barış konferansı ile ilgili konu gündeme geldi mi? Eğer böyle bir durum olursa, olası bir barış konferansı Türkiye'de mi yapılacak?</strong>  Biz bu konferansın içinde yer almaya hazır olduğumuzu söyledik. Bu konuda yine aynı şekilde gerek Dışişleri Bakanı Hakan Fidan gerek istihbarat teşkilatımız onlarla irtibat halinde olacaklar. Temennimiz odur ki bölgeye bu barışı getirebilme noktasında Türkiye olarak biz bu işin bir yerinde yer alırız. Biz Ukrayna-Rusya savaşında adil bir barışı belki de en çok arzulayan ülkeyiz. Elimizi taşın altına koymaktan çekinmedik ve barış için çabalıyoruz. Bu savaşın diplomasi ve diyalog yoluyla sona ermesi mümkündür. Yeter ki sorunları bu yolla çözebileceğimize hem savaşan taraflar hem diğer aktörler inansın. Şu anda maalesef buna yakın değiliz. Biz hem Ukrayna hem Rusya tarafıyla görüşebiliyor olmamızı barışa giden yolda bir avantaj olarak görüyoruz. Bu zorlu yolu yürüyebilir ve hedefe ulaşabilirsek, insanlığa büyük hizmet etmiş olacağız. Taraflar kışkırtmaları, silahlanma yarışını, insanların değil silahların konuştuğu bir düzeni terk etmeden, barış umudu somut bir biçimde doğmayacak. Fakat biz yılmadan o umudu aramayı sürdüreceğiz. Gayretleri artıracak ve daha çok çalışacağız.  <strong>SORU- Görevden ayrılan NATO Genel Sekreteri Jens Stoltenberg veda konuşmasında “Güneyde Türkiye olmadan Avrupa Kıtası’nın güvenliği öngörülemez, imkansız” diye bir açıklama yaptı. Bu açıklamayı nasıl değerlendirdiniz? Avrupa Türkiye'nin yeterince kıymetini biliyor mu? Oranın bakışını nasıl değerlendiriyorsunuz?</strong>  Ben Sayın Stoltenberg’e hakikaten görevi boyunca Türkiye'yle olan münasebetlerini en ideal şekilde sürdüren bir Genel Sekreter olarak bakıyorum. NATO Genel Sekreterliği boyunca bunu başarıyla sürdürdü. Türkiye'yle münasebetlerinde de hiçbir zaman olumsuz bir çizgi çizmedi. Sayın Rutte ile bakalım bu durum nasıl devam edecek? Yeni Genel Sekreter Mark Rutte ile de Hollanda Başbakanlığı süresi içerisindeki dostluğumuz iyiydi. İnşallah NATO Genel Sekreterliği’nde de bu dayanışmayı, bu birlikteliği yine devam ettiririz. Kurucu değerlerinden uzaklaşan ve onlara sahip çıkamayan uluslararası kuruluşlar ve ittifaklar yozlaşır. Bu temel arızayı gideremezlerse artık ana görevlerini dahi yapamaz hale gelirler. NATO eğer “hepimiz birimiz, birimiz hepimiz için” ilkesini “hepimiz bazılarımız için, bazılarımız hepimiz için” gibi bir forma dönüştürme tehlikesi ile yüz yüze gelirse o yozlaşma başlar. Bunun için tedbirler almak ve vakit geçirmeden uygulamak gerekir. Hele konu güvenlik gibi hayati bir husus ise ilkelerden milim sapma olmamalıdır. Türkiye, NATO içerisinde yükümlülüklerinin de sorumluluklarının da farkında olan ve bunları eksiksiz yerine getiren güvenilir bir müttefiktir. Türkiye’nin NATO için ne kadar kıymetli olduğunu Avrupa’nın bildiği ancak zaman zaman bunu göz ardı ettiğini görüyoruz.  <strong>SORU- Kasım ayında malum Amerika Birleşik Devletleri seçime gidiyor. Türkiye-Amerika arasındaki ilişkilerde malum sorunlar bulunuyor. Özellikle terör örgütüne verdiği destek aralıksız sürüyor. Bu noktada başkanlar değişiyor ama bu müttefikliğe yakışmayacak tavırlar değişmiyor bir şekilde. Seçim sonu beklentiniz nedir? Yani Donald Trump veya Kamala Harris, yeni başkanla beraber nasıl bir değişim yaratabilir böyle bir değişim olur bu? Örneğin F-35 programına yeniden dönüş olabilir mi?</strong>  Temennim odur ki gelen gideni aratmasın. Çünkü, Amerika'da F-35 konusunu bizler yalnız Sayın Donald Trump döneminde yaşamadık, sonrasında da devam etti. Hepsi de bize bu hayal kırıklığını yaşattı. Cumhuriyetçiler de yaşattı, Demokratlar da... Şimdi yeni süreçte bunun sürüp sürmeyeceğini göreceğiz. 1 milyar 450 milyon dolar alacağımız var. Bu öyle böyle bir rakam değil. Şimdi bu alacağımızı tahsil etme noktasında da adımlarımızı atmaya devam edeceğiz. Bütün bunlarla beraber Kasım seçiminin neticesi ne getirecek ne götürecek? Bunu da görmemiz lazım. Bizler bu işin sonucunda temennim odur ki Türkiye -ABD arasındaki ilişkileri de buna göre tekrar teraziye koyacağız. Adımlarımızı da ona göre atacağız. Umarız netice hayırlı olur.  <strong>SORU- Ermenistan Başbakanı Nikol Paşinyan’la bir görüşmeniz oldu. Paşinyan bugüne kadar verdiği mesajlarda hem Türkiye ile hem Azerbaycan ile ilişkileri daha ileri bir seviyeye çıkarma noktasında arzulu olduğunu ifade ediyor. Dünkü görüşmenizde özellikle Zengezur Koridoru’nu dikkate alarak Türkiye-Ermenistan ilişkileri ve Türkiye-Azerbaycan ilişkileriyle daha ileri bir noktaya geçirebilecek kararlar alınabilir mi?</strong>  Sayın Paşinyan'ın yaklaşımına baktığımız zaman olumsuz bir havada görünmüyor. Türkiye olarak bizden Ermenistan-Azerbaycan arasındaki barış anlaşmasını, huzur içinde komşular olarak yaşamalarını bir an önce sağlamamızı istiyorlar. Biz de zaten bunun peşindeyiz, bunun gayreti içerisindeyiz. Temennim odur ki, Azerbaycan-Ermenistan arasındaki bu gelişmeleri inşallah peyderpey halledelim, çözelim ve Azerbaycan-Ermenistan arasındaki bu sıkıntıları aşmak suretiyle artık yola revan olalım. Çünkü her iki taraf aslında barıştan yana. Şu anda Azerbaycan böyle bir beklentinin, gayretin içerisinde. Ermenistan'da da bunu gördük. Bizler oluşacak huzur ve barış ikliminin herkes için en iyisi olacağını düşünüyoruz. Ermenistan ile Azerbaycan barışı iki ülke için de yeni fırsatlar ve kazançların kapısını aralayacaktır. Türkiye ile Ermenistan arasındaki normalleşme süreci de bu barış sürecinin olumlu neticelenmesi ile müspet istikamette etkilenecektir.  <strong>SORU- Son süreçte Türkiye'nin BRICS gibi Güneydoğu Asya Ülkeleri Birliği gibi farklı alternatif küresel ortaklıklar içine girmek noktasına gayretlerini arttırdığını görüyoruz. Dışişleri Bakanımızın da bu yönde gezileri, açıklamaları oldu. Sizin de önümüzdeki ay BRICS zirvesine katılmanız söz konusu sanıyorum. Bu anlamda yabancı basında bazı eleştiriler okuduk, NATO üyesi olan Türkiye’nin, BRICS üyesi olmasına dair eleştiriler okuduk. Bu anlamda BRICS’e üye olmak noktasında olumlu ya da olumsuz gördüğünüz öngörüleriniz nelerdir?</strong>  Her şeyden önce bizim BRICS ve ASEAN’da yer almamız, buralarda görünmemiz, inanıyorum ki bölgelerin aritmetiğini de değiştirecek. Çok daha farklı bir yapının inşasına vesile olacak. Orta Asya, Rusya, Baltık bölgesi ya da Uzak Doğu ile ilişkilerimiz kadar Kıta Avrupası ve Amerika ile de bağlarımızın bulunduğunu bir kenara koyamayız. Aynı şekilde Arap coğrafyası ve Körfez ülkeleriyle köklü bir geçmişimiz bulunurken Afrika ile de yakın ilişkilerimiz mevcut. Netice itibariyle bulunduğumuz coğrafya ve binlerce yıllık geçmişimiz bizi böylesine çeşitli bir ortaklık mimarisi oluşturmak için teşvik ediyor. Biz bir NATO ülkesiyiz diye Türk dünyası ve İslam dünyası ile bağlantımızı kopartamayız. BRICS ve ASEAN bizim için özellikle ekonomik iş birliklerimizi geliştirmek için fırsatlar barındıran yapılar. Bu yapıların içinde yer almak NATO'dan vazgeçmek anlamına da gelmiyor. Bu ittifak ve iş birliklerinin, özellikle birbirinin alternatifi olduğunu düşünmüyoruz. Bugünün dünyasında bazı uluslararası gerilimler olsa da soğuk savaş dönemi çok geride kaldı. Bize “BRICS’e ya da başka bir yapıya girmeyin” diyenlere baktığınızda yıllardır parçası olmak için çalıştığımız Avrupa Birliği'nin kapısında bizi yıllarca bekletenlerle aynı kişiler. Biz bunlara bakarak asla geleceğimizi belirleyemeyiz.  <strong>SORU- Yeni Anayasanın zorunluluk olduğunu her fırsatta ifade ediyorsunuz. İlk 4 maddenin de Cumhur İttifakı'nın kırmızı çizgisi olduğunu söylediniz. Ancak muhalefetin çeşitli gerekçelerle sürece katılmama gibi bir direnci var. Muhalefetin bu ısrarlı uzlaşma arayışınızda samimi davranacağını düşünüyor musunuz?</strong>  Muhalefetin bir defa başta bu ilk 4 madde olmak üzere, bu konularda zaten herhangi bir ciddiyeti söz konusu değil. Onlar bunu sadece söylerler. Ama bu noktada iktidar ne söyler ne düşünür, böyle bir düşünceleri yok. Biz Cumhur İttifakı olarak bu konuda durduğumuz yerdeyiz, kararlıyız ve aynı kararlılıkla yolumuza devam ediyoruz. Türkiye'yi geleceğe, çağın gereklerine uygun, sivil, kapsayıcı, özgürlükçü yeni bir anayasa ortaya koymadan hazırlayamayız. Hiç de çekinmemeliyiz. Bakın dünya hızla değişiyor. 45-50 yıl öncesinin bakış açısıyla, üstelik darbeciler tarafından kaleme alınmış, yamalı bohçaya dönmüş bir anayasa ile bu değişime ayak uydurmak mümkün değil. Bizim çok diri, yeni bir anayasa ile geleceğe yürümemiz lazım. Konuyu ilk 4 maddeye sıkıştırmadan, “Biz nasıl bir anayasa yapmalıyız?” sorusuna odaklanmalıyız. Bizim anayasanın ilk 4 maddesiyle herhangi bir sorunumuz söz konusu değil. Bütün bunlarla beraber anayasanın satırları arasında dolaşan darbeci zihniyetle bizim problemimiz var. Ülkemizin gençlerinin geleceğini inşa edecek, onları dünya ile rekabete hazırlayacak vizyoner bir anayasaya bizim ihtiyacımız var. Biz bunu yapacağız. Zaten Cumhur İttifakı olarak Milliyetçi Hareket Partisi hazırlıklarını yaptı. Biz aynı şekilde hazırlıklarımızı yaptık. Bu hazırlıkları birbiriyle bütünleştirerek yolumuza inşallah devam edeceğiz. Güçlü bir anayasayı inşallah oluşturacağımıza inanıyorum.  <strong>SORU- 30 Ağustos’ta yaptığınız konuşmada iç cepheye vurgu yaptınız ve dediniz ki; “Ekonomik zorluklar, günlük siyasetteki tartışmalar bize kalıcı zarar veremez. Ancak iç cephemizde bir gedik açılırsa bu son derece maliyetli olur ve hepimiz kaybederiz” dediniz. İç cepheyle ilgili milletimize mesajınız ne olacaktır?</strong>  İç cephe bizi biz yapan değerlerdir. Biz aynı şeye sevinme, bunun yanında aynı şeye üzülme, aynı şiirde duygulanma, aynı marşta göğsümüzün kabarabilmesi halini hep birlikte yaşamalıyız. Bütün bunlarla beraber iç cephe hedeflerimiz, bizim Kızıl Elmamızdır. 30 Ağustos konuşmamda ağırlıklı olarak bunun üzerinde durdum. Bizi o hedeflerden vazgeçirmeye, bizi yılgınlığa düşürmeye, bizi usandırıp umutsuzluk girdabına sürüklemeye çalışanlar, işte o iç cepheyi hedef alıyor. Biz o iç cepheyi çökerttirmeyiz. Orada çok kararlıyız. Bütün bunlarla beraber şunu bir defa demeliyiz. Zorluk mu var, aşarız. Sorun mu var, çözeriz. Sıkıntı mı var, birlikte üstesinden geliriz. Düştük mü, birbirimize tutunur yeniden kalkarız. Renklerimiz, şeklimiz farklı olabilir ama bir araya gelir en eşsiz motifi oluştururuz. İşte iç cephemizi çökertmeyi amaçlayanların odaklandığı yer bu ruh. Bu ruhu paramparça etmeye çalışıyorlar. Bir daha birbirimize tutunmayalım. Kendi kapsüllerimizde herkesten ayrı köşelerde ömür tüketip, yok olalım istiyorlar. Biz bunlara bu fırsatı da kesinlikle vermeyeceğiz. Kararlılıkla yolumuza devam edeceğiz.  <strong>SORU- Türkiye'nin Haziran 2023'ten bu yana uyguladığı ekonomi programı içeride ve dışarıda yakından takip ediliyor. Programın uluslararası alandaki takibinin önemli geri dönüşlerinin başında da elbette bu kredi derecelendirme kuruluşlarının not artışları geliyor. Son olarak geçen açıkladığı not artışının ardından 1 Kasım’da Standart and Poors’dan da bir not artışının gelebileceğine dair mesajlar var. Dolayısıyla ekonomi programının performansı seyri konusundaki görüşlerinizi merak ediyorum.</strong>  Ekonomide artık zor dönemleri geride bırakıyoruz. Uyguladığımız programın başarısını artık bizden çok uluslararası kuruluşlar ortaya koyuyor. Bizim şu an odaklandığımız konu, milletimizi zorlayan enflasyon meselesidir. Enflasyonu dizginlemeyi başladık ve kalıcı dezenflasyon sürecini başlattık. Enflasyonda anlık değil, ayakları yere sağlam basan bir gerileme görüyoruz ve bu hızlanarak devam edecek. Vatandaşımız enflasyondaki bu gerilemeyi hissetmeye başladı ve önümüzdeki dönemde daha hızlı bir şekilde bunu görecekler. Fırsatçılarla mücadelemizi de kararlı bir şekilde sürdüreceğiz. Onlara göz açtırmayacağız. Hedeflerimizi tutturduk ve yolumuza disiplinli bir şekilde devam ediyoruz. Üstelik bunları çevremizdeki karışıklıklara ve istikrarsızlık kaynaklarına rağmen başardık. Yola da bu şekilde devam ediyoruz.  <strong>SORU- Benim sorum AK Parti'ye ilişkin olacak. Kongre sürecini başlattınız ve çok güçlü bir değişim sinyali veriyorsunuz. Neyi ve neleri değiştirmeyi düşünüyorsunuz? Bir de 15 Temmuz’dan sonra sivil asker ilişkileri özellikle de silahlı kuvvetlerin demokratik dönüşümü konusunda çok önemli adımlar attınız ama belli ki bir ikinci kademe reform bir ihtiyaçta Ankara'daki son kılıç çatma hadisesinden sonra ortada duruyor gibi. Bu noktada da birtakım tedbirler alacak mısınız?</strong>  Biz Türkiye’ye 23 yıldır yeniyi anlatıyor ve yeniyi sunuyoruz. O yeninin içinde bizi biz yapan değerlerimiz en taze biçimde yer alıyor. Hazreti Mevlana’nın dediği gibi pergelimizin bir bacağı işte o değerlerde sabit, diğer bacağımız alemi dolaşıyor. Biz, milletin mesajını en doğru biçimde okuduk, o mesajı gereğini yerine getirmek için değişim diyoruz. Sözünü ettiğimiz değişim bir yeniden doğuş hamlesidir. Yunus'un dediği gibi “Her dem yeniden doğarız. Bizden kim usanası?” Biz şimdi bunun gereğini yerine getiriyoruz.  Kılıç meselesine gelince, bu mesele birkaç kendini bilmezin ne yazık ki ortaya koyduğu bir karmaşaydı. Şu anda gerek Milli Savunma Üniversitesi, gerek Kara Kuvvetleri Komutanlığı, gerekse Milli Savunma Bakanımız, müşterek çalışmalarını sürdürüyorlar ve bu işin içerisindekiler kimlerse bunların hak ettikleri cezayı almasını temin edeceğiz. Burası kendini bilmezlerin at oynattığı bir meydan değil. Biz bu kendini bilmezlerin at oynattığı meydana ülkemizi kesinlikle bırakamayız. Buna göre de adımımızı atacağız. Savunma Bakanımız ve Savunma Üniversitemizin başındaki hocamızla bir araya geldik, görüşmelerimizi yaptık ve inşallah en kısa zamanda bu işi neticeye ulaştıracağız."}]}
{"baslik": "Beyoğlu'nda ikinci tahliye krizi: Terra Santa Manastırı yargıya taşındı", "id": "https://www.ntv.com.tr/turkiye/beyoglunda-ikinci-tahliye-krizi-terra-santa-manastiri-yargiya-tasindi,NAwcv-xMhEW6iVNYtatGfg", "guncelleme_zamani": "2024-09-26T17:33:24+03:00", "olusturma_zamani": "2024-09-26T17:33:24+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/beyoglunda-ikinci-tahliye-krizi-terra-santa-manastiri-yargiya-tasindi,NAwcv-xMhEW6iVNYtatGfg", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Beyoğlu'nda ikinci tahliye krizi: Terra Santa Manastırı yargıya taşındı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/8E4RNbhu-E26Npb0NCz3PQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Geçen günlerde kaymakamlık kararıyla Hükümet Konağı’ndaki birimleri tahliye edilen Beyoğlu Belediyesi, ikinci bir tahliye kriziyle karşı karşıya kaldı. Kaymakamlık, belediyeden kiracı olduğu Terra Santa Manastırı'ndaki birimlerini boşaltmasını istedi. Tahliyeye itiraz eden belediye ise kararı yargıya taşıdı.</p><p>Beyoğlu Belediyesi ikinci bir tahliye kriziyle karşı karşıya.   Vakıflar Genel Müdürlüğü bünyesindeki tarihi bina 2022 yılında Beyoğlu Belediyesi'ne kiralandı.  Yapının sosyal, kültürel, sanatsal faaliyetler ve gençlik merkezi olarak kullanılması şartıyla kira süresi 10 yıl olarak belirlendi.  Vakıflar Genel Müdürlüğü, Terra Santa'daki 4 taşınmazda yönetmeliğe aykırılık tespit etti. Tahsis anlaşmasının sonlandırıldığı duyurulurken kaymakamlık tarafından gönderilen tebligatla da belediyenin cuma gününe kadar tahliyesi istendi.  <strong>CHP'DEN TEPKİ</strong>  Tahliye kararına tepki gösteren CHP'li belediye başkanları ile 39 ilçe başkanı protesto yürüyüşü yaptı.  Beyoğlu Belediye Başkanı İnan Güney, binanın hukuksuzca daha protokole 8 yıl varken haksızca tahliye edildiğini dile getirip \"İptal nedenleri mescid kütüphane, kafe açılmış olması.\" dedi.  İnan, bu işletmelerin kendilerinin göreve gelmeden 8 ay önce açılmış yerler olduğunu da sözlerine ekledi.  <strong>KARAR YARGIYA TAŞINDI</strong>  Tahliyeye itiraz eden Beyoğlu Belediyesi,  kararı yargıya taşıdı.</p><p>Belediyenin itirazını haklı bulan İstanbul 10’uncu İdare Mahkemesi cevap ve savunma için belediyeye 30 gün süre tanınmasına karar verdi.</p>"}]}
{"baslik": "Elazığ'da tonlarca saman balyası kül oldu", "id": "https://www.ntv.com.tr/turkiye/elazigda-tonlarca-saman-balyasi-kul-oldu,Y1Cx97ZCGUK5Kh_fHpzYGg", "guncelleme_zamani": "2024-09-26T17:30:52+03:00", "olusturma_zamani": "2024-09-26T17:30:52+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/elazigda-tonlarca-saman-balyasi-kul-oldu,Y1Cx97ZCGUK5Kh_fHpzYGg", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Elazığ'da tonlarca saman balyası kül oldu\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/CZmploGnUEO6JTXfs9Xkaw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Elazığ'da çıkan yangında tonlarca saman yanarak kül oldu.</p><p>Olay, Hankendi köyünde meydana geldi. Edinilen bilgiye göre, saman balyalarının bulunduğu alanda henüz bilinmeyen bir nedenle yangın çıktı.</p><p> Yangını görenlerin durumu ihbar etmesi üzerine olay yerine itfaiye ekipleri sevk edildi. Olay yerine gelen ekiplerin uzun uğraşı sonrası yangın kontrol altına alınarak söndürüldü.</p><p>Yangında tonlarca saman balyası küle döndü.</p>"}]}
{"baslik": "Seyyar tezgahta sahte içki satarken yakalandı", "id": "https://www.ntv.com.tr/turkiye/seyyar-tezgahta-sahte-icki-satarken-yakalandi,gUHYDd24sUG_M5ICbi43og", "guncelleme_zamani": "2024-09-26T17:20:56+03:00", "olusturma_zamani": "2024-09-26T17:20:56+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/seyyar-tezgahta-sahte-icki-satarken-yakalandi,gUHYDd24sUG_M5ICbi43og", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Seyyar tezgahta sahte içki satarken yakalandı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/hU7X3jdIF0qfE95__YRRwg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Bursa'nın Osmangazi ilçesinde seyyar tezgahta pet şişelerde sahte içki satışı yapıldığı tespit edildi. Şüpheli hakkında işlem başlatıldı.</p>Osmangazi Belediyesi'nden yapılan açıklamaya göre, zabıta ekipleri, Yeni Karaman Mahallesi'nde açık alanda kurulan seyyar tezgahta sahte içki satışı yapıldığı ihbarı aldı.  Harekete geçen zabıta ekipleri, S.Y'ye (61) ait seyyar tezgahta yaptığı denetimde, pet şişelere doldurulmuş satışa hazır sahte içki ele geçirdi.  Zabıta ekipleri, hakkında işlem yaptıkları S.Y. ve ele geçirilen sahte içkileri polis ekiplerine teslim etti.  S.Y'nin emniyetteki işlemlerinin sürdüğü öğrenildi."}]}
{"baslik": "Münevver Karabulut cinayetinde yeni gelişme: Cem Garipoğlu'nun mezarı açılıyor", "id": "https://www.ntv.com.tr/galeri/turkiye/munevver-karabulut-cinayetinde-yeni-gelisme-cem-garipoglunun-mezari-aciliyor,B5ID9mJZrUKPxHH4rqsXAw", "guncelleme_zamani": "2024-09-26T17:20:33+03:00", "olusturma_zamani": "2024-09-26T17:20:33+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/munevver-karabulut-cinayetinde-yeni-gelisme-cem-garipoglunun-mezari-aciliyor,B5ID9mJZrUKPxHH4rqsXAw", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Münevver Karabulut cinayetinde yeni gelişme: Cem Garipoğlu'nun mezarı açılıyor\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/KqKBwNmJYEmeKlhKtlmq3Q.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Münevver Karabulut cinayetinin üzerinden 15 yıl geçti ancak tartışmalar hala sürüyor. \"Cem Garipoğlu'nun mezarı açılacak mı?\" sorusu gündemdeki yerini korumaya devam ederken Karabulut ailesinin avukatı Rezan Epözdemir, Silivri Cumhuriyet Başsavcılığı'nın Garipoğlu'nun mezarının açılıp fethi kabir işleminin yapılmasına karar verdiğini duyurdu. NTV canlı yayınında konuya ilişkin değerlendirme yapan Epözdemir, fethi kabir işleminde hazır bulunma taleplerinin olduğunu, mezar açıldığında DNA örneklerinin alınıp eşleştirme işleminin yapılacağını dile getirdi.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/eNK07XW7EUCmLMdr0pnaEg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Münevver Karabulut cinayeti kan donduran ayrıntılarıyla Türkiye'nin gündeminde yer almaya devam ediyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/eO8BNv0_wU-6uPvffmeLQQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İstanbul Bahçeşehir'deki bir villada 2009 yılında Münevver Karabulut'u öldüren Cem Garipoğlu'nun tutuklu olduğu cezaevinde gerçekten intihar edip etmediği sorusuna yanıt aranıyor.\n2009 yılında işlenen cinayetin ardından Cem Garipoğlu, 197 gün sonra yakalanmış ve 10 Ekim 2014 tarihinde ise kaldığı hücrede ölü bulnumuştu.\nO tarihten bu yana olaya intihar süsü verilerek yurt dışına kaçırıldığına yönelik iddialar gündemdeydi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/GDeWYPWSuEyNTWBudUH5OQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Karabulut ailesinin avukatı Rezan Epözdemir, sosyal medya hesabından konuya ilişkin yeni gelişmeyi paylaştı.\nGaripoğlu'nun mezarının açılarak fethi kabir işleminin yapılmasını talep ettiklerini dile getiren Epözdemir, Münevver Karabulut'un babası Süreyya Karabulut'un tablebi üzerine hukuki süreci başlatıklarını ifade etti.\nKarabulut, daha önce de mezarın açılmasını istemiş ancak bu talebe yargıdan ret cevabı gelmişti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/OmBsKjy9tU69lgMNULvSJw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Talebin Silivri Cumhuriyet Başsavcılığı tarafından kabul edildiğini duyuran Epözdemir, \"Cem Garipoğlu'nun mezarının açılmasına ve fethi kabir işleminin yapılmasına karar verdi ve bu konuda Anadolu Cumhuriyet Başsavcılığı'na talimat yazıldı.\" açıklamasında bulundu.\nEpözdemir, paylaşımında \"Yıllardır devam eden hukuki mücadelemiz neticesinde, Sayın Başsavcılığın vermiş olduğu bu karar son derece önemli önemli ve sevindiricidir.\" ifadelerini kullandı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/3KzwLR-PtECuSO525B7yrA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Konuya ilişkin NTV canlı yayınında açıklamalarda bulunan Epözdemir, bu süreçte etkili bir mücadele ortaya koyduklarını dile getirip failin en ağır cezaları aldığını açıkladı. \n\"2014'te Cem Garipoğlu'nun intihar ettiğine dair haberler çıktı. Süreyya Karabulu'un talebine üzerine fethi kabir işleminin yapılmasını talep etmiştik.\" diye konuşan Epözdemir, intihar vakalarında hayatın olağan akışına olağan bir şekilde intihar eden kişinin mutlaka notu bırakacağına dikkat çekti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/tx-RZS3PS0Wz3gIvtSvdwQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Garipoğlu'nun intiharında böyle bir not olmadığını da ifade eden Epözdemir, sürekli kullandığı antidepresan ve cezaevindeki psikolojik yardım yapan doktorun raporunda herhangi bir intihar eğiliminde olmamasının belirtilmesi şüphe uyandırdığını dile getirdi.\n\"Aile, geçen yıllar kanepe üzerinde kamu vicdanını rahatsız edecek bir paylaşım yaptı. Bu konuda deliller toplandı. Cumhuriyet Başsavcılığı mezarın açılmasına karar verdi.\" diye konuşan Epözdemir, Garipoğlu'nun babası Nida Garipoğlu'nun da mezarın açılmasını da istediğini açıkladı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/GEdaF7gu70qk8-BrmcLIgw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Kabir işleminde orada hazır bulunma talepleri olduğunu da belirten Epözemir, \"Orada mezarlık açılacak DNA örnekleri alınacak ve bir eşleştirme işlemi yapılacak.\" dedi.\nGaripoğlu’nun açılmasına karar verilen mezarının son hali ise dikkat çekti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/8FkX7py0h0O6ypqjGCnMlg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Bahçeşehir'de bir villada öldürülen Münevver Karabulut'un parçalanmış cesedi, 3 Mart 2009'da Etiler'de bir çöp konteynerinde bulunmuştu.Bakırköy 4. Ağır Ceza Mahkemesi, 18 Kasım 2011'de Münevver Karabulut'u öldürdüğü gerekçesiyle Cem Garipoğlu'nu 24 yıl hapis cezasına çarptırmıştı. Garipoğlu, 10 Ekim 2014'te kaldığı Silivri 5 No'lu Cezaevi'nde intihar etmişti.Yapılan otopsinin ardından Garipoğlu toprağa verilirken, aileden alınan DNA örnekleri de bu kişiyle uyuşmuştu.</figcaption></figure></section>"}]}
{"baslik": "İki DAEŞ hükümlüsü yakalandı", "id": "https://www.ntv.com.tr/turkiye/iki-daes-hukumlusu-yakalandi,97RALngIwESJoSU3aapleQ", "guncelleme_zamani": "2024-09-26T16:59:25+03:00", "olusturma_zamani": "2024-09-26T16:59:25+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/iki-daes-hukumlusu-yakalandi,97RALngIwESJoSU3aapleQ", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"İki DAEŞ hükümlüsü yakalandı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/ug8cMsl_sUiHzOwYEcTjGw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Yalova’da haklarında DAEŞ’e üye olmak suçu nedeniyle kesinleşmiş hapis cezası bulunan 2 hükümlü jandarma operasyonuyla yakalandı.</p>İl Jandarma Komutanlığınca sürdürülen çalışma kapsamında alınan istihbarat doğrultusunda firari DAEŞ hükümlüleri S.S. ile A.Y’nin adres bilgilerine ulaşıldı.  Adnan Menderes Mahallesi ve Bağlarbaşı Mahallesi’nde İstihbarat ve Merkez İlçe Jandarma Komutanlığı ile TEM ekiplerince düzenlenen operasyonda Mersin 1. Ağır Ceza Mahkemesince DAEŞ terör örgütüne üye olmak suçundan haklarında 6 yıl 3 ay hapis cezası verilmiş S.S. ve A.Y. gözaltına alındı.  Hükümlüler işlemlerin ardından Kocaeli 1 No'lu T Tipi Kapalı Ceza İnfaz Kurumu’na teslim edildi."}]}
{"baslik": "Sinop'ta 5,5 kilogramlık kötek balığı yakalandı", "id": "https://www.ntv.com.tr/turkiye/sinopta-5-5-kilogramlik-kotek-baligi-yakalandi,KX8ICwMI2EacrlWsm13Xcw", "guncelleme_zamani": "2024-09-26T16:54:12+03:00", "olusturma_zamani": "2024-09-26T16:54:12+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/sinopta-5-5-kilogramlik-kotek-baligi-yakalandi,KX8ICwMI2EacrlWsm13Xcw", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Sinop'ta 5,5 kilogramlık kötek balığı yakalandı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/HEXBXbhnwU2O8vCXHOeW_w.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Sinop'ta balıkçılar tarafından 5,5 kilogram ağırlığında beyaz kötek balığı yakalandı.</p>Türkeli ilçesi açıklarında avlanan balıkçıların ağına takılan beyaz kötek balığı tezgahta kilogramı 500 liradan satışa sunuldu.  Balıkçı Erkan Şimşek, gazetecilere, şifalı olarak bilinen kötek balığının ağlarına nadir olarak takıldığını söyledi.  Bu balığın Karadeniz'de pek görülmediğini vurgulayan Şimşek, \"Beyaz kötek balığı levreği andırır, güzel balıktır. Kızartması ve şişi tercih edilir ve aynı zamanda şifa kaynağı bir balıktır. Nadir tutulduğu için fiyatı tabii ki biraz pahalı. Ama vatandaşın ilgisi olduğunu söyleyebiliriz.\" diye konuştu."}]}
{"baslik": "Dilruba Kayserilioğlu davası ertelendi", "id": "https://www.ntv.com.tr/turkiye/dilruba-kayserilioglu-davasi-ertelendi,moAf-n-fIUODGljrn4PEag", "guncelleme_zamani": "2024-09-26T16:38:10+03:00", "olusturma_zamani": "2024-09-26T16:38:10+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/dilruba-kayserilioglu-davasi-ertelendi,moAf-n-fIUODGljrn4PEag", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Dilruba Kayserilioğlu davası ertelendi\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/gT6LrPjTWEy9SEW6Tjs0CA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İzmir’de verdiği sokak röportajındaki sözleri nedeniyle tutuklanan ve 18 gün sonra cezaevinden tahliye edilen Dilruba Kayserilioğlu'nun \"Cumhurbaşkanına hakaret\" suçlamasıyla yargılandığı dava ertelendi.</p>İzmir'de bir sokak röportajında Instagram'ın erişime engellenmesi ve hayvan yasasını eleştiren Dilruba Kayserilioğlu, 12 Ağustos'ta tutuklandı.   \"Halkı kin ve düşmanlığa tahrik ve aşağılama\" ve \"Cumhurbaşkanına hakaret\" suçlamaları yöneltilen Kayserilioğlu'nun tutukluluğuna avukatı itiraz etti. Ancak itiraz reddedildi.   İkinci kez yapılan bir itiraz üzerine Dilruba Kayserilioğlu'nun \"Hakaret\" suçlamasından tutukluluğu kaldırıldı ve yurt dışı yasağı getirildi. \"Halkı kin ve düşmanlığa tahrik\" suçlamasıyla tutukluluğu süren Dilruba Kayserilioğlu'nun serbest bırakılması için tekrar itiraz edildi.   Bu son itiraz üzerine Kayserilioğlu, 29 Ağustos'ta tahliye edildi.<img alt=\"\" src=\"https://cdn1.ntv.com.tr/gorsel/ne8CATBw-kGbdC6P0aml5A.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><strong>CUMHURBAŞKANINA HAKARET İDDİASIYLA 4 YIL 8 AY'A KADAR HAPSİ İSTENDİ</strong>  İzmir Cumhuriyet Başsavcılığı, Dilruba Kayserilioğlu hakkında bu kez de \"Cumhurbaşkanına hakaret\" suçlamasıyla iddianame hazırladı.   Kayserilioğlu bu kez de 1 yıl 2 aydan 4 yıl 8 aya kadar hapis istemiyle 62’nci Asliye Ceza Mahkemesi'nde hakim karşısına çıktı.   Sanık Dilruba Kayserilioğlu, düşünce özgürlüğü kapsamında fikirlerini açıkladığını söyledi. Sanık avukatları da Kayserilioğlu'nun beraatini talep etti.  Savcı, iddianamede de olduğu gibi sanığın, Cumhurbaşkanına hakaretten ceza almasını istedi. Mahkeme başkanı, Dilruba Kayserilioğlu'nun adli kontrol kararını kaldırdı.   Ayrıca sanık avukatının, savunma hazırlığı talebi üzerine duruşmaya erteledi.<p><strong>BERAAT ETTİ</strong></p><p>Dilruba Kayserilioğlu, TCK’nın 216/1 ve 2 ile 218 maddelerinden \"Halkı kin ve düşmanlığa tahrik\" suçunu basın yoluyla işlenmekten 6 yıla kadar hapis istemiyle 3 Eylül'de İzmir 35’inci Asliye Ceza Mahkemesi'nde hakim karşısına çıktı.   Mahkeme, Dilruba Kayserilioğlu hakkında \"Halkı kin ve düşmanlığa tahrik\" suçu oluşmadığından beraatine karar verdi.   \"Halkın bir kesimini alenen aşağılamak\" suçundan ise 6 ay hapis cezasına çarptırdı.   Mahkeme, bu eylemin basın yayınla yapıldığı için cezayı TCK 218 maddesi gereği yarı oranında arttırarak 9 aya çıkardı. Mahkeme ayrıca, 1/6 indirim iyi hal indirimi uygulayarak cezayı 7 ay 15 güne düşürdü. Hakim, hükmün açıklanmasını geri bıraktı.</p>"}]}
{"baslik": "Alkollü taksici polislere çarpıp kaçtı: Yakalanınca ekiplere saldırdı", "id": "https://www.ntv.com.tr/galeri/turkiye/alkollu-taksici-polislere-carpip-kacti-yakalaninca-ekiplere-saldirdi,ZK03WjcTrUSiDtWD2dQBBg", "guncelleme_zamani": "2024-09-26T16:55:03+03:00", "olusturma_zamani": "2024-09-26T16:36:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/alkollu-taksici-polislere-carpip-kacti-yakalaninca-ekiplere-saldirdi,ZK03WjcTrUSiDtWD2dQBBg", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Alkollü taksici polislere çarpıp kaçtı: Yakalanınca ekiplere saldırdı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/w9UbW1XFV0u9vBuJpRuKLA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İstanbul Esenler'de polis ekip otosuna çarptıktan sonra kaçan taksi şoförü kısa sürede yakalandı. 2,18 promil alkollü çıkan ve polis ekiplerine saldıran sürücü gözaltına alındı.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/-LquXvrEbEe82t_I8y3UIg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İstanbul'da alkollü taksici ortalığı birbirine kattı.\nEsenler ilçesi Hal Otogar Yolu Aksaray istikametinde taksi şoförü Oktay Ü., saat 09.30 sıralarında seyir halindeki polis ekiplerine çarparak kaçmaya başladı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/EPM-Ybb4_0KJHURfjYR-Lw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Ekipler, kaçan şoförü yakalamak için çalışma başlattı. Çok geçmeden Oktay Ü., Atışalanı Köprüsü mevkiinde yakalandı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/jpiJ5IPwTkOb6bFCoXtagw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Taksi şoförünün yapılan ölçümde, 2,18 promil alkollü olduğu tespit edildi. Çekici yardımıyla taksi olay yerinden götürülmek istendi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/R8UcIwaj3UGSbre1RdMKzg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Şoför, taksiyi çekmek isteyen ekiplere saldırdı. Oktay Ü. daha sonra polisler tarafından emniyete götürüldü. Yaşananları çevredeki bir vatandaş cep telefonu kamerasıyla kaydetti.</figcaption></figure></section>"}]}
{"baslik": "İzmir'de orman yangını: Alevler kontrol altında", "id": "https://www.ntv.com.tr/galeri/turkiye/izmirde-orman-yangini-alevler-kontrol-altinda,kmejdjwPl0-bYeiJ6wr5Pw", "guncelleme_zamani": "2024-09-26T19:51:04+03:00", "olusturma_zamani": "2024-09-26T16:34:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/izmirde-orman-yangini-alevler-kontrol-altinda,kmejdjwPl0-bYeiJ6wr5Pw", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"İzmir'de orman yangını: Alevler kontrol altında\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/qEkMsybcRUGA62uK7auCsQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İzmir'in Kemalpaşa ilçesinde orman yangını çıktı. Alevlere havadan ve karadan müdahale edildi. Saat 12.30 sıralarında çıkan yangın, 7 saat sonra kontrol altına alındı.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/igiSiPjqKE6vtUPrZ4L1Bw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İzmir'in Kemalpaşa ilçesi Yenikurudere Mahallesi'ndeki ormanlık alanda saat 12.30 sıralarında henüz belirlenemeyen nedenle yangın çıktı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/Ot172GXvREad_3yP9Hj8aA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İhbar üzerine bölgeye İzmir Orman Bölge Müdürlüğü'ne bağlı 4 uçak, 2 helikopter, 22 arazöz, 5 su ikmal aracı, 3 dozer ve 4 yer ekibi sevk edildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/0BqHbj-LWE6W0Tkn4LsvyA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Saat 12.30 sıralarında çıkan yangın, Orman Bölge Müdürlüğü ekiplerinin havadan ve karadan müdahalesi sonucu saat 19.15 sıralarında kontrol altına alındı.</figcaption></figure></section>"}]}
{"baslik": "İkinci elde güvenli ödeme dönemi yarın başlıyor", "id": "https://www.ntv.com.tr/galeri/ntvpara/ikinci-elde-guvenli-odeme-donemi-yarin-basliyor,go9046rjR0SHyrEnIdeKZg", "guncelleme_zamani": "2024-09-26T16:37:01+03:00", "olusturma_zamani": "2024-09-26T16:26:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/ntvpara/ikinci-elde-guvenli-odeme-donemi-yarin-basliyor,go9046rjR0SHyrEnIdeKZg", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"İkinci elde güvenli ödeme dönemi yarın başlıyor\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/DL9BJ9A1TkGMa0mZI2pkhA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İkinci el araç satışında güvenli ödeme sistemi yarından itibaren herkes için zorunlu olacak. Uygulamayla satışlarda yaşanabilecek dolandırıcılığın önüne geçilmesi hedefleniyor. Haber: Sibel Can</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/U2VhgIwm2UyNVKWa5urHwQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İkinci el araç satışında  Güvenli Ödeme Sistemi, Ticaret Bakanlığı ve Türkiye Noterler Birliği iş birliğiyle hayata geçiriliyor.\nHABERİN VİDEOSUNA GİT</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/4Q-vWA36wUSpT83WXTkXqA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Yalnızca firmalar değil bireysel satışlarda da bu sistemin kullanılması zorunlu olacak.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/qSYtIeUmTk6Qb89ICVTWvw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Bu sistem ile birlikte sahte para ve satış bedelinin ödenmemesi gibi risklerin önüne geçilmesi planlanıyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/-_SRXA5ToUG935kKZhDnQQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Önce satıcı, sisteme girip kayıt yaptırarak güvenli ödeme sürecini başlatacak.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/TTxLfFnZA06Sa_JSV5aeMA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Alıcı notere gitmeden referans numarasıyla parayı aracı kuruluşa yatıracak.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/jomXpLXTWkaPbaqM8t_6zg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Satışın onaylanmasının ardından hesapta bekleyen para satıcının hesabına geçecek.\nBu işlem için hem satıcıdan hem alıcıdan 105'er lira kesilecek.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/nOfikyGq-0u8x94N36xRuA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Sistemde taksitle ya da kredi kartı ile ödeme gibi seçenekler bulunmuyor.\nSektör temsilcileri bu nedenle sistemin bireyler için zorunlu yetki belgesi olan oto galericileri için ise isteğe bağlı olması gerektiğini düşünüyor.</figcaption></figure></section>"}]}
{"baslik": "Şeyda polis için devre arkadaşları lokma dağıttı", "id": "https://www.ntv.com.tr/galeri/turkiye/seyda-polis-icin-devre-arkadaslari-lokma-dagitti,lCO37O-e8EiESuU6865nsQ", "guncelleme_zamani": "2024-09-26T16:15:08+03:00", "olusturma_zamani": "2024-09-26T16:15:08+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/seyda-polis-icin-devre-arkadaslari-lokma-dagitti,lCO37O-e8EiESuU6865nsQ", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Şeyda polis için devre arkadaşları lokma dağıttı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/Eon3F4-wRU-OcN3oxRGPWQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İstanbul Ümraniye'de Yunus Emre Geçti'nin şehit ettiği polis memuru Şeyda Yılmaz'ın anısına devre arkadaşları lokma dağıttı.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/kZKwnNXHEk2btABhJMbqqw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İstanbul'un Ümraniye ilçesinde 22 Eylül'de motosiklet hırsızlığı suçundan yakalanan Yunus Emre Geçti'nin gözaltına alınması sırasında çıkan arbedede şehit olan polis memuru Şeyda Yılmaz'ın anısına, Hacı Bayram Camisi'nde öğlen namazı sonrası Kur'an-ı Kerim okundu.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/NWRchsrQl0uLsQu_Prv8Ng.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Şehit Yılmaz'ın Akyurt Meslek Eğitim Merkezi'nden devre arkadaşları ve hocaları, cami avlusunda vatandaşlara lokma dağıttı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/jIGBdFu430iZ51MCEX0dcA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Yakalarına Yılmaz'ın fotoğrafını asan bazı arkadaşları, gözyaşlarına hakim olamadı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/0_550cqA7kux7K7tqEDX6Q.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Öğle namazı çıkışında, lokma ikramını alan vatandaşlar, Yılmaz'ın şehit edilmesine tepki gösterdi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/ALjYmlwKKkChlZ1dCMKFNg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Bazı vatandaşlar idam cezasının geri gelmesini istediklerini söyledi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/ZHrbS_E0A0OwzF1dtGXrzg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/IOCKMualyEeeD9AydAx65g.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure></section>"}]}
{"baslik": "Yunanistan'da Batı Nil virüsü paniği: Bir haftada 3 kişi öldü", "id": "https://www.ntv.com.tr/dunya/yunanistanda-bati-nil-virusu-panigi-bir-haftada-3-kisi-oldu,qlEhbrxkhEWcPQONVHeWaA", "guncelleme_zamani": "2024-09-26T16:09:37+03:00", "olusturma_zamani": "2024-09-26T16:09:37+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/yunanistanda-bati-nil-virusu-panigi-bir-haftada-3-kisi-oldu,qlEhbrxkhEWcPQONVHeWaA", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Yunanistan'da Batı Nil virüsü paniği: Bir haftada 3 kişi öldü\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/8ScmYqMbZ0Se6SZEJ3Otiw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Yunanistan'da Batı Nil virüsü nedeniyle son bir haftada 3 kişi hayatını kaybetti. Vakaların daha çok Larisa, Lefkada, Preveze, Halkidiki, Pella, Pieria, Serez, Rodop, Drama, Meriç, İskeçe, Kavala, Taşoz ve Atina'da görüldüğü bildirildi.</p><p>Yunanistan Ulusal Kamu Sağlığı Kurumundan (EODY) yapılan açıklamada, ülkede son bir haftada 12 yeni Batı Nil virüsü vakasının tespit edildiği kaydedildi.  Açıklamada, son bir haftada virüs nedeniyle 3 kişinin hayatını kaybettiği ifade edildi.  Ülkede, yıl başından bu yana tespit edilen Batı Nil virüsü vakası sayısının 192'ye yükseldiğine işaret edilen açıklamada, vakalarda artış olabileceği belirtildi.  Açıklamada, vakaların daha çok Larisa, Lefkada, Preveze, Halkidiki, Pella, Pieria, Serez, Rodop, Drama, Meriç, İskeçe, Kavala, Taşoz ve Atina'da görüldüğü aktarıldı.  <strong>BATI NİL VİRÜSÜ NASIL BULAŞIR?</strong>  Hastalık kişiden kişiye doğrudan bulaşmaz. Virüs, insanlara sivrisineklerin sokmasıyla bulaşan viral bir hastalıktır.  <strong>BATI NİL VİRÜSÜ BELİRTİLERİ</strong></p><p>Batı Nil Virüsü Enfeksiyonun inkübasyon süresi 3-14 gündür. Hastalık belirtileri olarak ateş, baş ağrısı, halsizlik, kas ağrıları, bulantı, kusma, karın ağrısı ve ishal, cilt döküntüsü, kas titremesi ve kasılmalar, uyku hali, koma görülebilirken nadiren ölüm görülür. </p><p>Nörolojik hastalık ve ölüm yaşlı hastalarda daha sık görülmektedir.</p>"}]}
{"baslik": "ABD ekonomisi yılın ikinci çeyreğinde yüzde 3 büyüdü", "id": "https://www.ntv.com.tr/ntvpara/abd-ekonomisi-yilin-ikinci-ceyreginde-yuzde-3-buyudu,FFm66Gt2VEuX45iUcCGE3Q", "guncelleme_zamani": "2024-09-26T16:04:25+03:00", "olusturma_zamani": "2024-09-26T16:04:25+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/abd-ekonomisi-yilin-ikinci-ceyreginde-yuzde-3-buyudu,FFm66Gt2VEuX45iUcCGE3Q", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"ABD ekonomisi yılın ikinci çeyreğinde yüzde 3 büyüdü\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/hHFUw5eQWky09jcxeH-hNw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>ABD ekonomisi, yılın ikinci çeyreğinde yüzde 3 ile tahminler dahilinde büyüme kaydetti.</p>ABD Ticaret Bakanlığı, nisan-haziran dönemine ait gayrisafi yurt içi hasıla (GSYH) verisine ilişkin nihai tahminleri açıkladı. Buna göre, ABD'de GSYH, bu yılın ikinci çeyreğinde yıllıklandırılmış olarak yüzde 3 büyüdü.  Ülkenin GSYH verisine ilişkin temmuz ayında yayımlanan öncü verilerde ekonominin yılın birinci çeyreğinde yüzde 2,8, ağustos ayında yayımlanan ikinci tahminlerde de yüzde 3 büyüdüğü kaydedilmişti.  Ülke ekonomisi, 2024'ün ilk çeyreğinde yüzde 1,6 büyüme performansı göstermişti.  ABD ekonomisinin yılın ikinci çeyreğindeki büyümesinde, tüketici harcamaları, özel envanter yatırımları ve konut dışı sabit yatırımlardaki yükseliş etkili oldu.  İkinci çeyreğe ait GSYH'de özel envanter yatırımı ve federal hükümet harcamaları yukarı yönlü, konut dışı sabit yatırım ve ihracat aşağı yönlü revize edildi.  Yılın ikinci çeyreğinde kişisel tüketim harcamaları fiyat endeksindeki artış tahminlere paralel olarak yüzde 2,5 oldu. Kişisel tüketim harcamaları fiyat endeksi, yılın ilk çeyreğinde yüzde 3,4 artmıştı.  Gıda ve enerji harcamalarının hesaplama dışı tutulduğu çekirdek kişisel tüketim harcamaları fiyat endeksindeki artış da yüzde 2,8 olarak korundu.  Çekirdek kişisel tüketim harcamaları fiyat endeksi, yılın ilk çeyreğinde yüzde 3,7 artış kaydetmişti."}]}
{"baslik": "Hurdaya dönen araçtan sağ kurtuldular", "id": "https://www.ntv.com.tr/turkiye/hurdaya-donen-aractan-sag-kurtuldular,aM1DIlSHXk-7JjfcCXuDBw", "guncelleme_zamani": "2024-09-26T16:02:04+03:00", "olusturma_zamani": "2024-09-26T16:02:04+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/hurdaya-donen-aractan-sag-kurtuldular,aM1DIlSHXk-7JjfcCXuDBw", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Hurdaya dönen araçtan sağ kurtuldular\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/BTSuNsqlek2s3Ae80_b2YA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Diyarbakır’da sürücüsünün direksiyon hakimiyetini kaybettiği araç, önce bariyerlere ardından da refüje çarptı. Kazada anne ve 2 çocuğu yaralandı.</p><p>Olay, Fatih Mahallesi yakınlarında meydana geldi. Edinilen bilgilere göre 35 BNY 64 plakalı araç, sürücüsünün direksiyon hakimiyetini kaybetmesi sonucu önce bariyerlere ardından da refüje çarparak durabildi.   Kazayı görenlerin haber vermesi üzerine olay yerine sağlık ve güvenlik güçleri sevk edildi. Kazada yaralanan anne H.K ve çocukları H.K ile H.K., olay yerinde yapılan ilk müdahalelerinin ardından ambulansla hastaneye kaldırıldı.</p><p>Kazayla ilgili geniş çapta inceleme başlatıldı.</p>"}]}
{"baslik": "Cumhurbaşkanı Erdoğan: İnovasyonda geldiğimiz seviyeden iftihar ediyoruz", "id": "https://www.ntv.com.tr/turkiye/cumhurbaskani-erdogan-inovasyonda-geldigimiz-seviyeden-iftihar-ediyoruz,ITS8zUh5nUyU4UlsoWMA4w", "guncelleme_zamani": "2024-09-26T16:01:30+03:00", "olusturma_zamani": "2024-09-26T16:01:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/cumhurbaskani-erdogan-inovasyonda-geldigimiz-seviyeden-iftihar-ediyoruz,ITS8zUh5nUyU4UlsoWMA4w", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Cumhurbaşkanı Erdoğan: İnovasyonda geldiğimiz seviyeden iftihar ediyoruz\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/o7s3G2Ry4Eaa1xJKnZh5og.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Cumhurbaşkanı Recep Tayyip Erdoğan, Türkiye'nin hedefinin Küresel Yenilik Endeksi'nde en iyi 10 ülke arasında yer almak olduğunu söyledi. Cumhurbaşkanı Erdoğan, \"İnovasyon alanında yıllar içerisinde geldiğimiz seviyeden iftihar ediyoruz.\" dedi.</p><p>Cumhurbaşkanı Recep Tayyip Erdoğan, \"Küresel İnovasyon Göstergeleri 2024 Yılı Raporu Tanıtım Etkinliği\"ne video mesaj gönderdi.</p><p>İnovasyon alanında yıllar içerisinde gelinen seviyeden iftihar ettiğini belirten Cumhurbaşkanı Erdoğan, \"Adım adım hayata geçirdiğimiz vizyon sayesinde, Küresel Yenilik Endeksi sıralamasında son 11 yılda 31 basamak yükselmiş durumdayız. Keza insan sermayesi ve araştırma, altyapı, pazar gelişmişliği, bilgi ve teknoloji çıktıları ve yaratıcı çıktılar alanlarında üst orta gelir grubu ülke ortalamasının üzerinde yer alıyoruz.\" diye konuştu.  Erdoğan, Türk Patent ve Marka Kurumu'nun yürüttüğü çalışmalarla önde gelen marka ve endüstriyel tasarım göstergelerinde ilk sıralara yükseldiğini vurgulayarak şöyle devam etti:  \"Hiç şüphesiz bu başarılar Türkiye'nin dinamik ve güçlü bir yenilik ekosistemi oluşturma konusundaki kararlılığını yansıtmaktadır. Bu yıl yayımladığımız 2024-2026 Türkiye Küresel İnovasyon Endeksi Yol Haritası, bu alandaki yatırımları teşvik ederek yenilikçi ekonomik büyüme hedeflerimize katkı sağlayacaktır. 2024-2028 dönemini kapsayan 12'nci Kalkınma Planımızdaki hedeflerden biri de Küresel Yenilik Endeksi'nde en iyi 10 ülke arasında yer almaktır. Milli Teknoloji Hamlesi yaklaşımımızda bugün ileri teknolojileri kendi imkan ve kabiliyetleriyle geliştirip üretebilen bir noktaya ulaştık. 2053 vizyonumuzda bilim ve teknoloji alanında yenilikçiliği içselleştirerek ileri teknolojilerin merkezi haline gelmeyi hedefliyoruz. Bir yandan bu adımları atarken adaletsizliğin derinleşmesini engellemek için dünyada da kimseyi geride bırakmama şiarıyla hareket ediyoruz. Ev sahipliği yaptığımız En Az Gelişmiş Ülkeler İçin Birleşmiş Milletler Teknoloji Bankası'na destek olmayı sürdürüyoruz.\"  Küresel İnovasyon Endeksi 2024 Raporu'nun yayınlanması dolayısıyla tebriklerini ileten Erdoğan, Dünya Fikri Mülkiyet Örgütü ile işbirliğini ilerletme ve küresel yenilik ekosisteminde daha üst sıralarda yer alma noktasında kararlı olduklarını bir kez daha ifade etmek istediğini sözlerine ekledi.</p>"}]}
{"baslik": "Motosikletli saldırganlardan oto galeriye kurşun yağmuru", "id": "https://www.ntv.com.tr/galeri/turkiye/motosikletli-saldirganlardan-oto-galeriye-kursun-yagmuru,xhHz-24j4UmgeuwaIk7MJg", "guncelleme_zamani": "2024-09-26T15:55:00+03:00", "olusturma_zamani": "2024-09-26T15:55:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/motosikletli-saldirganlardan-oto-galeriye-kursun-yagmuru,xhHz-24j4UmgeuwaIk7MJg", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Motosikletli saldırganlardan oto galeriye kurşun yağmuru\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/9GaPabWeg0y3dZDnB-pfXA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İzmir'in Bornova ilçesindeki bir oto galeriye ateş açtıkları belirlenen iki kişi, polisin düzenlediği operasyonla yakalandı. Şüphelilerden biri tutuklandı, diğeri ise adli kontrol şartıyla serbest bırakıldı.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/c8WlWgXYFUKym7ZNlQJeJw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İzmir'in Bornova ilçesinde 12 Ağustos’ta, oto galeriye motosikletten ateş açıldı. aldırıda iş yeri ile içindeki 2 araç isabet alarak zarar gördü. Saldırı anı, bir iş yerinin güvenlik kamerasıyla görüntülendi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/scvpvCEXuEu_l0H4cruAVA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Asayiş Şube Müdürlüğü Gasp Büro Amirliği ekipleri tarafından yapılan çalışmalarda, olayı gerçekleştiren ve azmettiren şüphelilerin Ş.A. ve E.T. olduğu tespit edildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/9cFf4HLLk0qSCtTJq02caA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İki şüpheli, önceki gün düzenlenen operasyonla yakalandı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/xzEdKjJyIUStwjX_z1jiVQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Polisteki işlemlerinin ardından dün sevk edildikleri adliyede mahkemeye çıkarılan şüphelilerden E.T. tutuklanırken, Ş.A. adli kontrol şartıyla serbest bırakıldı.</figcaption></figure></section>"}]}
{"baslik": "Bolu'da yere izmarit atan başkana para cezası", "id": "https://www.ntv.com.tr/galeri/turkiye/boluda-yere-izmarit-atan-baskana-para-cezasi,OVwq8wjJ-EScAbah0pWCkg", "guncelleme_zamani": "2024-09-26T15:49:55+03:00", "olusturma_zamani": "2024-09-26T15:49:55+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/boluda-yere-izmarit-atan-baskana-para-cezasi,OVwq8wjJ-EScAbah0pWCkg", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Bolu'da yere izmarit atan başkana para cezası\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/vPHSf4RXEkqS93YTFJhCFA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Bolu Belediye Başkanı Tanju Özcan, katıldıkları fuarda yere izmarit atan Bolu Ticaret ve Sanayi Odası Başkanı Abdullah Alemdar'a sigara izmaritini yere atmaktan 578 TL idari para cezası kesti.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/afx3NkCxz06PlgcF6SGIfg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Bolu Ticaret ve Sanayi Odası öncülüğünde 12-15 Eylül tarihleri arasında Yaşamkent Mahallesi’nde gıda, tarım, hayvancılık, yapı, mobilya ve ev tekstil ürünlerinin tanıdığı Bolu Fuarı gerçekleştirildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/BsnPOffnEUmheM6KlRNZWQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Fuarın açılış törenine katılan Bolu Belediye Başkanı Tanju Özcan, yanındaki koltukta oturan Bolu Ticaret ve Sanayi Odası Başkanı Abdullah Alemdar’a \"Sigara izmaritini yere atmak suretiyle çevreyi kirletmekten\" 578 TL idari para cezası uyguladı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/v2x06RzpcUyl397q1yCjdA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Alemdar’ın önceki gün cezayı belediyeye ödediği öğrenildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/pJPVTfBtu0CXziXy34PJ8Q.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Bolu Belediyesi tarafından son 3 ayda, yere sigara izmariti attığı gerekçesiyle AK Parti İl Başkanı Suat Güner, CHP İl Başkanı Tahsin Mert Karagöz, Bolu Belediye Başkan Yardımcısı Süleyman Can, Bolu Belediyesi Özel Kalem Müdürü Ergin Yönet'in de aralarında bulunduğu 2 bin 856 kişiye idari para cezası kesildi.</figcaption></figure></section>"}]}
{"baslik": "Motosiklet yayaya çarptı: 2 yaralı", "id": "https://www.ntv.com.tr/turkiye/motosiklet-yayaya-carpti-2-yarali,FMlGvEtxE0Cd89_YdxCsyA", "guncelleme_zamani": "2024-09-26T15:42:03+03:00", "olusturma_zamani": "2024-09-26T15:42:03+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/motosiklet-yayaya-carpti-2-yarali,FMlGvEtxE0Cd89_YdxCsyA", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Motosiklet yayaya çarptı: 2 yaralı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/KA2vTfJXRES309_sbPMSjQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Adıyaman’da motosikletin yayaya çarpması sonucu meydana gelen kazada 2 kişi yaralandı.</p><p>Edinilen bilgilere göre, Aziz Tosun idaresindeki 26 AJK 597 plakalı motosiklet, Gölbaşı Caddesi Mimar Sinan Parkı yakınlarında yolun karşı tarafına geçmeye çalışan Seda Sizer’e çarptı.   Meydana gelen kazada yaya Seda Sizer ile motosiklet sürücüsü Aziz Tosun yaralandı. Her iki yaralı, olay yerine gelen sağlık ekiplerince yapılan ilk müdahalenin ardından Adıyaman Eğitim ve Araştırma Hastanesi’ne kaldırıldı.</p><p>Kazayla ilgili soruşturma sürüyor. </p>"}]}
{"baslik": "Erzurum'da acı olay: Otizmli genç 5. kattan düştü", "id": "https://www.ntv.com.tr/galeri/turkiye/erzurumda-aci-olay-otizmli-genc-5-kattan-dustu,LmHNg8b2w0--jq7pnCGUxw", "guncelleme_zamani": "2024-09-26T15:37:00+03:00", "olusturma_zamani": "2024-09-26T15:37:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/erzurumda-aci-olay-otizmli-genc-5-kattan-dustu,LmHNg8b2w0--jq7pnCGUxw", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Erzurum'da acı olay: Otizmli genç 5. kattan düştü\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/0zEl73X4t0qFx3aqz3wxcw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Erzurum'un Palandöken ilçesinde, 5 katlı apartmanın en üst katından düşerek ağır yaralanan otizmli genç tedavi altına alındı.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/CQ4sOT1wikm06N4aweeQNw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Erzurum'un Palandöken ilçesi Hacı Salih Efendi Mahallesi'nde 5 katlı apartmanın en üst katındaki dairede yaşayan otizmli Y.E.A. (21) evinin balkonundan düştü.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/Sk_2GcROWkWntmrPvAtQ8Q.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Haber verilmesi üzerine olay yerine polis ve sağlık ekipleri sevk edildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/wEtaoqaGn0WA0Nh3u2YI7g.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Atatürk Üniversitesi Eğitim ve Araştırma Hastanesi'ne kaldırılan Y.E.A.'nın hayati tehlikesinin devam ettiği öğrenildi.</figcaption></figure></section>"}]}
{"baslik": "Antalya'da ilk kez görüldü: \"Sakın dokunmayın, zehir salgılıyor\"", "id": "https://www.ntv.com.tr/galeri/turkiye/antalyada-ilk-kez-goruldusakin-dokunmayin-zehir-salgiliyor,7COdHFmih02toXRdEKQx3Q", "guncelleme_zamani": "2024-09-26T15:33:00+03:00", "olusturma_zamani": "2024-09-26T15:33:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/antalyada-ilk-kez-goruldusakin-dokunmayin-zehir-salgiliyor,7COdHFmih02toXRdEKQx3Q", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Antalya'da ilk kez görüldü: \" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/Ufb-HhWGbEGfKnn8Ak4QBA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Antalya'nın Alanya ilçesinde denizde Kızıldeniz'e özgü zehirli dikenleri olan çizgili kedi balığı sürüsü görüntülendi. Bu sürü, Antalya Körfezi'nde ilk kez tespit edilen istilacı bir tür olarak kaydedilirken, görüntüler dalış eğitmeni Kürşat Bilgin'in sualtı kamerasıyla çekildi. Bilgin, çizgili kedi balığı için \"Kesinlikle dokunulmaması gerekiyor. Çok acı veren zehir salgılayabiliyor.\" uyarısında bulundu.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/ZvRCkTGrdESZQDZ0L_7Tsg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Antalya'nın Alanya ilçesinde yaklaşık 30 yıldır dalış eğitmenliği yapan Kürşat Bilgin, tarihi Alanya Kalesi'nin altındaki Korsanlar Mağarası yakınlarında yaptığı dalış sırasında daha önce Antalya Körfezi sularında hiç rastlanmamış, Kızıldeniz'e özgü zehirli dikenleri olan çizgili kedi balığı (Plotosus lineatus) sürüsü ile karşılaştı. Bilgin, yaklaşık 13 metre derinlikteki bir taşın altında, sürü halinde yaşayan bu balıkların görüntülerini sualtı kamerasıyla kaydetti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/2AqgDtHrNUWztIy_MDCHIw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Dalış sırasından birçok balık türüyle karşılaştıklarını söyleyen Kürşat Bilgin, çizgili kedi balığını ilk defa gördüklerini söyledi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/-R4IJTZ6O0OBM7kdBsjMGg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Bilgin, \"Muhtemelen bizim kara sularımıza gelerek üremeye başladılar diye düşünüyorum. Bu balığı ‘çizgili kedi balığı' olarak adlandırabiliriz. Aslında ebat olarak küçük bir balık, sürü halinde yaşıyor, geceleri aktif olan istilacı bir tür ve zehirli dikenleri var. Kesinlikle dokunulmaması gerekiyor. Çok acı veren zehir salgılayabiliyor.” dedi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/i9FsWxx8W0CA9GBIk1Y6ag.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Akdeniz Üniversitesi Su Ürünleri Fakültesi Öğretim Üyesi Prof. Dr. Mehmet Gökoğlu da, çizgili kedi balığının Kızıldeniz göçmeni bir tür olduğunu belirterek, “Bu tür ilk başta İsrail, sonrasında Lübnan ve Suriye kıyılarında tespit edildi. Daha sonra İskenderun ve Mersin kıyılarında da görüldü. Biz bu türü bekliyorduk ama Antalya Körfezi'nde şimdiye kadar bu türe rastlamadık. Bu balık ufak ve zehirli bir dikeni olan bir tür. İsrail'de yapılan balıkçılık çalışmaları sırasında bu tür en yaralamalara neden oluyor. Balıkçılarımız bu konuda dikkat etmelidir.\" ifadelerini kullandı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/lR5TmbqNZ0aymVK9YEl54Q.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Yakalandığı zaman çok dikkat edilmesi gerektiğini ifade eden Gökoğlu şöyle devam etti:\n“Bu balığı yakaladığımız zaman temastan kaçınarak eldiven gibi şeyler kullanılması lazım. Ufak bir balık ama sürüler halinde hareket ediyor. Taş altlarında veya bir oyuğun içerisinde saklanıyorlar. Tüketimi henüz şu anda yok, tabii ki siz onu tüketmeye çalışırsanız da eti yenebilen bir balık. Dışarıdan gelen her yabancı tür ekosistemi değiştirir. İklim değişikliğinden dolayı Kızıldeniz ve Akdeniz'in arasındaki eşiğin giderek daraldığını gösteriyor. Bu değişiklik, bu türler için Akdeniz'de uygun ortamlar oluşturuyor. Küresel ısınmadan dolayı geçen sene kışında yaşadığımız gibi, bölge oldukça fazla denizanası geçişi yaşandı.\"</figcaption></figure></section>"}]}
{"baslik": "Dışişleri Bakanlığı’ndan Yunanistan’ın karasuyu ihlallerine açıklama: En sert tepki verildi", "id": "https://www.ntv.com.tr/turkiye/disisleri-bakanligindan-yunanistanin-karasuyu-ihlallerine-aciklama-en-sert-tepki-verildi,k_dT2ka64ky1MquJSDOy_A", "guncelleme_zamani": "2024-09-26T15:26:40+03:00", "olusturma_zamani": "2024-09-26T15:19:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/disisleri-bakanligindan-yunanistanin-karasuyu-ihlallerine-aciklama-en-sert-tepki-verildi,k_dT2ka64ky1MquJSDOy_A", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Dışişleri Bakanlığı’ndan Yunanistan’ın karasuyu ihlallerine açıklama: En sert tepki verildi\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/_TT4wOmJME6ou4wiwVazog.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Dışişleri Bakanlığı’ndan Yunanistan’ın Ege’deki karasuyu ihlallerine ilişkin açıklama geldi. Bakanlık, Yunanistan’a en sert şekilde tepki verildiğini bildirdi.</p><p>Dışişleri Bakanlığı, son günlerde Yunanistan tarafından Ege Denizi'nde gerçekleştirilen karasuyu ihlalleriyle ilgili açıklama yaptı.</p><p>Açıklamada, Ankara'nın tepkisinin her düzeyde ve en güçlü şekilde Atina'ya iletildiği bildirildi.</p><p>Bakanlıktan yapılan yazılı açıklamada, bu tip hadiselerde izlenen diplomatik prosedürün belli olduğu ve senelerdir harfiyen yerine getirildiği belirtildi.</p><p><strong>\"İDDİALAR GERÇEĞİ YANSITMIYOR\"</strong>  Dışişleri Bakanlığı açıklamasında ayrıca, ihlallerin ardından gerekli işlemlerin yapılmadığına ilişkin iddiaların gerçeği yansıtmadığı vurgulandı.</p><strong>EGE'DE KARASUYU İHLALLERİ GÜNDEMDE</strong>  Yunan sahil güvenlik ekipleri geçen hafta Türk karasularını ihlal etmişti.  İhlal üzerine İçişleri Bakanı Ali Yerlikaya, Yunanistan Denizcilik ve Ada Politikaları Bakanı Christos Stylianides ile telefon görüşmesi gerçekleştirip Ankara’nın tepkisini dile getirmişti.  Stylianides de Yerlikaya’ya olayla ilgili inceleme başlatıldığını, Türk makamlara bilgi verileceğini ifade etmişti."}]}
{"baslik": "Merkez Bankası rezervleri rekor tazeledi", "id": "https://www.ntv.com.tr/ntvpara/merkez-bankasi-rezervleri-rekor-tazeledi,SHiwo0_HUUSSGL97HISncQ", "guncelleme_zamani": "2024-09-26T15:05:28+03:00", "olusturma_zamani": "2024-09-26T15:05:28+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/merkez-bankasi-rezervleri-rekor-tazeledi,SHiwo0_HUUSSGL97HISncQ", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Merkez Bankası rezervleri rekor tazeledi\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/qKSHQhB8q0S1d4KaT5hniA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Türkiye Cumhuriyet Merkez Bankası (TCMB) toplam rezervleri, 156 milyar 392 milyon dolara çıkarak tüm zamanların en yüksek seviyesine ulaştı.</p><p>TCMB, haftalık para ve banka istatistiklerini açıkladı.  Buna göre, 20 Eylül itibarıyla Merkez Bankası brüt döviz rezervleri 1 milyar 954 milyon dolar artışla 94 milyar 109 milyon dolara yükseldi.</p><p>Brüt döviz rezervleri, 13 Eylül'de 92 milyar 155 milyon dolar seviyesinde bulunuyordu.  Bu dönemde altın rezervleri ise 888 milyon dolar artışla 61 milyar 395 milyon dolardan, 62 milyar 283 milyon dolara çıktı.  Böylece Merkez Bankası'nın toplam rezervleri, 20 Eylül haftasında bir önceki haftaya göre 2 milyar 842 milyon dolar artarak 153 milyar 550 milyon dolardan, 156 milyar 392 milyon dolara yükseldi.</p><p><strong>BAKAN ŞİMŞEK: REZERV YETERLİLİĞİMİZ ULUSLARARASI TANIMA GÖRE EŞİK SEVİYEYİ AŞTI</strong></p><p>Hazine ve Maliye Bakanı Mehmet Şimşek de, sosyal medya hesabından yaptığı paylaşımda şu ifadelere yer verdi:</p><p>\"Brüt rezervlerimiz 156,4 milyar dolarla tarihi yüksek seviyeye ulaştı. Swap hariç net rezervler ise geçen yılın Mayıs ayına göre 90,5 milyar dolar artışla 5,5 yılın zirvesi olan 29,9 milyar dolara yükseldi.</p>Rezerv yeterliliğimiz uluslararası tanıma göre eşik seviyeyi aştı. Programımız sayesinde azalan cari açık ve artan rezervler risk primimizi düşürürken finansal istikrarımızı güçlendiriyor.\""}]}
{"baslik": "Samet’ten 5 gündür haber yok: Son sinyal baraj çevresinden alındı", "id": "https://www.ntv.com.tr/galeri/turkiye/sametten-5-gundur-haber-yok-son-sinyal-baraj-cevresinden-alindi,B_mexoj2Wk-E6vzM3iSJGg", "guncelleme_zamani": "2024-09-26T14:57:22+03:00", "olusturma_zamani": "2024-09-26T14:57:22+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/sametten-5-gundur-haber-yok-son-sinyal-baraj-cevresinden-alindi,B_mexoj2Wk-E6vzM3iSJGg", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Samet’ten 5 gündür haber yok: Son sinyal baraj çevresinden alındı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/-1bFJcSHGEWizwnXcN2QpA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Çorum’da 5 gün önce evden çıkan 22 yaşındaki Samet Şeker’den bir daha haber alınamadı. Genç adam, 50 kişilik bir ekip tarafından aranıyor. Çalışmalar Şeker’in telefonundan son sinyalin alındığı Obruk Barajı çevresinde yoğunlaştı.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/tpLLHUI_rkifBRsTD5DqwQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Çorum’da kaybolan 22 yaşındaki Samet Şeker’den 5 gündür haber alınamıyor.\nOlay 22 Eylül günü yaşandı. Evden çıkan ve geri dönmeyen Samet Şeker’in ailesi polise başvurarak yardım istedi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/rOI8N5g_mEeu6sSLpAC_Zg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Kayıp gencin bulunması için Çorum İl Emniyet Müdürlüğü, AFAD, jandarma ve İHH arama kurtarma ekipleri tarafından çalışma başlatıldı.\nTelefon sinyalinin en son alındığı nokta olan Obruk Barajı çevresinde yoğunlaşan aramalarda, eğitimli köpekler de kullanılıyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/gEPgv0vnE0idrOaWNXNmWA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Havadan ve karadan yapılan aramalar titizlikle yürütülüyor.\nOğlunun akşam saatlerinde evden çıktığını ve bir daha dönmediğini söyleyen baba Esat Şeker, “İnşallah sağ salim bulunur.” dedi.</figcaption></figure></section>"}]}
{"baslik": "İstavrit tezgahlara düştü", "id": "https://www.ntv.com.tr/turkiye/istavrittezgahlara-dustu,aVPayLad7kuPAsdGI0mx6A", "guncelleme_zamani": "2024-09-26T14:44:34+03:00", "olusturma_zamani": "2024-09-26T14:44:34+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/istavrittezgahlara-dustu,aVPayLad7kuPAsdGI0mx6A", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"İstavrit tezgahlara düştü\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/-EMrMzJIaEOVPvsTEnmfcw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Tekirdağ'dan palamuttan sonra istavrit de tezgahları süslemeye başladı. İstavritin kilosu 250 liradan satılıyor.</p><p>Marmara Denizi'nde balıkçıların ağlarına takılan istavrit kilogramı 250 liradan alıcı buluyor.  Tekirdağ Süleymanpaşa Su Ürünleri Kooperatifi Başkanı İbrahim Pehlivanoğlu, yeni sezonda balıkçıların yüzünün palamutla güldüğünü söyledi.  Bu sene balıkçılar için avcılığın güzel geçtiğini ifade eden Pehlivanoğlu, şunları kaydetti:  \"Bu sene bol palamut umuduyla başladık sezona. Palamut Karadeniz'de daha çok yüz güldürüyor. Bizim buradaki tekneler de avlanmak için oraya gitti. Buralarda palamut daha az. Şimdi istavrit de kendini göstermeye başladı, yavaş yavaş artacak diye bekliyoruz. Vatandaşların da balığa ilgisi güzel. Sezonun bol balık avcılığıyla devam etmesini umut ediyoruz.\"</p><p><strong>ÇİNEKOP VE LÜFER BEKLENTİSİ</strong>  Balıkçı Hasan Erol da sezonun en çok tercih edilen balığının palamut olduğunu aktardı. Diğer balıkların da tezgahlarda yer almaya başladığını söyleyen Erol, \"Palamut geçen hafta durgundu ama yine arttı. İstavrit ve uskumru ağlara daha çok takılmaya başladı. Vatandaş palamuttan sonra istavrite yöneliyor. Hamsi çıkmaya başlayacak, ardından da çinekop ve lüfer bekliyoruz.\" dedi.</p>"}]}
{"baslik": "Çanakkale açıklarında 21 düzensiz göçmen kurtarıldı", "id": "https://www.ntv.com.tr/turkiye/canakkale-aciklarinda-21-duzensiz-gocmen-kurtarildi,Tqj_DAstXE-oO4myuYvYBA", "guncelleme_zamani": "2024-09-26T14:42:41+03:00", "olusturma_zamani": "2024-09-26T14:42:41+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/canakkale-aciklarinda-21-duzensiz-gocmen-kurtarildi,Tqj_DAstXE-oO4myuYvYBA", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Çanakkale açıklarında 21 düzensiz göçmen kurtarıldı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/ONN4TRreFE2VlvTpnMVvOA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Çanakkale'nin Ayvacık ilçesi açıklarında 7'si çocuk 21 düzensiz göçmen kurtarıldı.</p>Ayvacık açıklarında içinde düzensiz göçmenlerin olduğu lastik botun motor arızası nedeniyle sürüklendiği ve yardım talebinde bulunulduğu bilgisi üzerine sahil güvenlik botu (KB-20) bölgeye sevk edildi.  Sahil güvenlik ekipleri, lastik bot içindeki 7'si çocuk 21 düzensiz göçmeni kurtardı.  Filistin ve Suriye uyruklu oldukları belirlenen düzensiz göçmenler, işlemlerinin ardından Ayvacık Geri Gönderme Merkezine teslim edildi."}]}
{"baslik": "İstanbul'da otomobil durağa daldı", "id": "https://www.ntv.com.tr/galeri/turkiye/istanbulda-otomobil-duraga-daldi,FqDJTfBnD0Wj6XPItXgMlA", "guncelleme_zamani": "2024-09-26T14:11:00+03:00", "olusturma_zamani": "2024-09-26T14:11:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/istanbulda-otomobil-duraga-daldi,FqDJTfBnD0Wj6XPItXgMlA", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"İstanbul'da otomobil durağa daldı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/_Op282c_AUCsUt4T4tUAOw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İstanbul  Esenyurt'ta lastiği patlayan otomobil önce kaldırımda yürüyen yayaya çarptı ardından otobüs durağına daldı. Yaralanan yaya, ambulansla hastaneye kaldırıldı. Sürücü ise kazayı yara almadan atlattı.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/FOyg5CyAh0Gv3jMcaOTr_g.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İstanbul'un Esenyurt ilçesi Güzelyurt Mahallesi mevkiinde D-100 yan yolda saat 11.20 sıralarında ismi öğrenilemeyen sürücünün kontrolündeki 34 KGH 011 plakalı otomobilin Edirne istikametinde seyir halindeyken lastiği patladı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/3b0hcPEF8ki_7DTCyES_GQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Sürücüsünün direksiyon hakimiyetini kaybettiği otomobil önce kaldırımda yürüyen yayaya çarptı ardından otobüs durağına daldı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/s5sU6bJWBkabpqNMNhD6Ig.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İhbar üzerine olay yerine sağlık ve polis ekipleri sevk edildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/_Rd9V6Lii0eK1ArOsPQuBA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Olay yerine gelen polis ekipleri çevrede güvenlik önlemi alarak kazayla ilgili inceleme başlattı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/pJwBuADvGEqKFMRezQlrwA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Yaralı yaya, sağlık ekiplerinin ilk müdahalesinin ardından ambulansla hastaneye kaldırıldı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/A8rEMnxAg0iQfdiBUVHNHw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Sürücü kazayı burnu bile kanamadan atlattı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/LXdIRNK9ZUeyu_kIkjR_Tg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/FyYTDoGj9kqEf-eFuVUPOA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure></section>"}]}
{"baslik": "Yaya geçidinde feci ölüm", "id": "https://www.ntv.com.tr/galeri/turkiye/yaya-gecidinde-feci-olum,edaYWtC62kmqynRCV7kriw", "guncelleme_zamani": "2024-09-26T14:04:46+03:00", "olusturma_zamani": "2024-09-26T14:00:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/yaya-gecidinde-feci-olum,edaYWtC62kmqynRCV7kriw", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Yaya geçidinde feci ölüm\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/k9_ielRv80aEi4I9Yfk2eQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Adana'da yaya geçidinden yolun karşısına geçerken, durması için el kaldırdığı otomobilin çarptığı Elvan Özdemir hayatını kaybetti.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/5Da-rAvjCkOcuvfzRsQrHg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Adana'nın Sarıçam ilçesi Kozan Yolu'nda dün saat 19.00 sıralarında ailesiyle birlikte yürüyen Elvan Özdemir, yaya geçidine geldiği sırada yolun karşısına geçmek istedi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/r1bwZq4YYUqThXDXtLuwBQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Özdemir, bu sırada hızla gelen plakası ve sürücüsü öğrenilemeyen otomobile durması için el kaldırdı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/YMaO2xHeXUe2zA7J4oHZag.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Bir taraftan da yürümeye devam eden Özdemir, otomobilin çarpmasıyla yola savruldu.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/feRx_-hRLUuoASr9oTssoQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Ağır yaralanan ve çağrılan ambulansla hastaneye kaldırılan Özdemir, müdahalelere rağmen kurtarılamadı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/z1dSbZYVXkGwHiKTUX6KKg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Sürücü gözaltına alındı. Kazayla ilgili soruşturma sürüyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/PhHIZwSB-0Wre0DoFwkrlw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure></section>"}]}
{"baslik": "Emniyette mahrem yapılanma soruşturması: 15 şüpheli itirafçı oldu", "id": "https://www.ntv.com.tr/turkiye/emniyette-mahrem-yapilanma-sorusturmasi-15-supheli-itirafci-oldu,bTDHKElhaUG4dYGsJHuXIw", "guncelleme_zamani": "2024-09-26T13:51:49+03:00", "olusturma_zamani": "2024-09-26T13:51:49+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/emniyette-mahrem-yapilanma-sorusturmasi-15-supheli-itirafci-oldu,bTDHKElhaUG4dYGsJHuXIw", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Emniyette mahrem yapılanma soruşturması: 15 şüpheli itirafçı oldu\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/T10xlYiGRkqO4yinqimKDw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>FETÖ’nün emniyetteki mahrem yapılanmasına ilişkin soruşturmada gözaltına alınan 35 kişiden 19’unun tutuklanmasına karar verildi. Gözaltına alınanlardan 15’i ise etkin pişmanlıktan yararlanmak istediklerini belirterek itirafçı oldu.</p>Ankara Cumhuriyet Başsavcılığı tarafından Fetullahçı Terör Örgütü’nün (FETÖ) emniyet mahrem yapılanmasına yönelik soruşturmada yeni gelişmeler yaşandı.  Terör Suçları Soruşturma Bürosu tarafından FETÖ’nün emniyet mahrem yapılanması içerisinde görev yaptıkları tespit edilen ve haklarında gözaltı kararı verilen 35 zanlının emniyetteki işlemleri tamamlandı.  Sağlık kontrolünün ardından adliyeye getirilen şüpheliler, soruşturmayı yürüten savcıya ifade verdi.  <strong>15 ŞÜPHELİ İTİRAFÇI OLDU</strong>  Cumhuriyet savcıları tarafından sorgulanan şüphelilerden 15’i, etkin pişmanlık hükümlerinden faydalanmak ve örgütle bağlantısı bildikleri kişileri teşhis etmek istediklerini belirterek itirafçı oldu.  Nöbetçi sulh ceza hakimliğine sevk edilen zanlılardan 19'u tutuklandı, 16'sı adli kontrol şartıyla serbest bırakıldı.  <strong>SORUŞTURMA</strong>  Ankara Cumhuriyet Başsavcılığı Terör Suçları Soruşturma Bürosu, FETÖ’nün Emniyet Genel Müdürlüğünü hedef alarak içerisinde yuvalanma, eleman kazanma, emniyet personelini örgütün kendi içerisinde oluşturduğu sisteme göre kodlama ve kazanılan elemanların örgütsel bağlılık durumlarını takip ederek kaydetme faaliyetlerinde bulunduğu tespiti üzerine soruşturma başlatmıştı.  Bu faaliyetler doğrultusunda, örgüt tarafından mahrem imam olarak görevlendirilen 6’sı halen çeşitli kamu kurum veya kuruluşlarında aktif olarak çalışan kamu personeli olmak üzere emniyet mahrem sorumlusu 35 kişi gözaltına alınmıştı."}]}
{"baslik": "Mansur Yavaş’tan kulis haberi tepkisi: “Gündemi unutturuyorlar”", "id": "https://www.ntv.com.tr/turkiye/mansur-yavastan-kulis-haberi-tepkisi-gundemi-unutturuyorlar,-DbC-0mls0SzDasTaIwcWA", "guncelleme_zamani": "2024-09-26T12:55:00+03:00", "olusturma_zamani": "2024-09-26T12:55:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/mansur-yavastan-kulis-haberi-tepkisi-gundemi-unutturuyorlar,-DbC-0mls0SzDasTaIwcWA", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Mansur Yavaş’tan kulis haberi tepkisi: “Gündemi unutturuyorlar”\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/hhnOQrAWl0GHie_DYN9t3A.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Ankara Büyükşehir Belediye Başkanı Mansur Yavaş, cumhurbaşkanlığı adaylığına ilişkin soruya, “Partimiz aday gösterirse aday oluruz.” yanıtını verdi. Adaylık tartışmalarının, 2023 seçimlerine giden süreçte de yaşandığını anımsatan Yavaş, kulis haberlerine tepki gösterdi. Yavaş, “Kulis bilgisi adı altında, hem hükümeti eleştirip hem de hükümete hizmet edecek gereksiz tartışmalar yaptırıyorlar, gündemi unutturuyorlar.” dedi.</p>Ankara Büyükşehir Belediye Başkanı Mansur Yavaş, cumhurbaşkanlığı adaylığı sorusunu yanıtladı. Yavaş, “Partimiz aday gösterirse aday oluruz. Gündemde bunun haricinde konuşacak başka bir şey yok. Türkçe konuşuyoruz ve açık konuşuyoruz. Onun haricinde söylenin sözlerin hiçbir kıymetiharbiyesi yoktur.” dedi.  Ankara Büyükşehir Belediye Başkanı Mansur Yavaş, cumhurbaşkanlığı adaylığına ilişkin soruya, “Partimiz aday gösterirse aday oluruz.” yanıtını verdi.  Yavaş, Çankaya’daki 100’üncü Yıl Gençlik Kütüphanesi'nin açılışını yaptıktan sonra basın mensuplarının sorularını yanıtladı.CHP’nin cumhurbaşkanı adayı tartışmalarıyla ilgili, “Sayın Genel Başkanımız, günü geldiğinde parti olarak kimin aday olacağına karar vereceklerini söylediler. Dolayısıyla henüz ortada böyle bir gündem yokken maalesef bu tartışmaları çok üzücü ve gereksiz buluyoruz.” diyen Mansur Yavaş, Altılı Masa sürecindeki adaylık tartışmalarını hatırlattı.  Yavaş, 2023 seçimlerine giden dönemde yapılan adaylık tartışmalarının ülke gündemini ortadan kaldırdığını belirterek, “Şu anda yapılan da maalesef aynı. Sayın İmamoğlu veya benim ağzımdan hiçbir şey çıkmadığı halde; ‘kulis bilgisi’ adı altında hem hükümeti eleştirip hem de hükümete hizmet edecek gereksiz tartışmalar yaptırıyorlar, gündemi unutturuyorlar.” diye konuştu  <strong>“PARTİMİZ ADAY GÖSTERİRSE ADAY OLURUZ”</strong>  Mansur Yavaş şöyle devam etti:  “Şu anda ülkenin tek bir gündemi var; emeklilerin durumu, yaklaşan kış şartları, gıdaya erişimdeki zorluk, bir yandan üreticilerin ürettiğini satamaması, diğer yandan dar gelirlilerin alışveriş yapamaması. Ama bazı şahısların kişisel kariyerleri ya da kendilerini gündeme getirmek için bu şekildeki beyanlarını anlamak mümkün değil.  Biz her zaman söyledik; partimiz aday gösterirse aday oluruz. Gündemde bunun haricinde konuşacak başka bir şey yok. Türkçe konuşuyoruz ve açık konuşuyoruz. Onun haricinde söylenin sözlerin hiçbir kıymetiharbiyesi yoktur.”  <strong>İSTİFA İDDİALARINA TEPKİ</strong>  Yavaş, partiden istifa edeceği yönündeki iddialara ise tepki gösterdi.  “Böyle bir şey nereden çıkıyor. Şimdiye kadar bunu aklınıza getirecek bir şey duydunuz mu benden. İl başkanımız burada. Her yerde beraberiz.” diyen Mansur Yavaş, “Olmayan bir şeyi ispat etmek zorunda bıraktırıyorlar bizi. Bu çok saçma bir şey.” ifadelerini kullandı.  <strong>İMAMOĞLU HAKKINDAKİ DAVA</strong>  İstanbul Büyükşehir Belediye Başkanı Ekrem İmamoğlu hakkındaki hakaret davasının siyaseti dizayn etme çabası olduğunu savunan Mansur Yavaş, “Ben hukukçuyum; hangi kelimelerin suç olup hangi kelimelerin suç olmadığı Yargıtay kararlarında açıkça bellidir. Bu davanın açılması bile yanlıştır. Umuyorum yanlış bir karar verilmez ve inşallah Sayın İmamloğlu'nun suçlu olmadığı, herhangi bir şekilde başka bir kasıtla konuşmadığı konusunda mahkeme karar verir ve ülke gerçek gündemine döner.” dedi.  CHP’li tüm belediye başkanları olarak İmamoğlu’nun yanında olduklarını söyleyen Mansur Yavaş, “Eğer bir ceza çıkarsa da ne şekilde tepki göstereceğimizi, nasıl protesto edeceğimizi o gün gösteririz; ama yargının böyle bir karar vereceğine inanmıyoruz. Bunu bir hukukçu olarak söylüyorum. Biz kesinlikle beraat kararı çıkacağına inanıyoruz.” diye konuştu."}]}
{"baslik": "Cumhurbaşkanı Erdoğan'dan BM 79. Genel Kurulu'nda yoğun diplomasi trafiği", "id": "https://www.ntv.com.tr/galeri/turkiye/cumhurbaskani-erdogandan-bm-79-genel-kurulunda-yogun-diplomasi-trafigi,9Vgsd26YDU672D-lfUgWUQ", "guncelleme_zamani": "2024-09-26T12:50:50+03:00", "olusturma_zamani": "2024-09-26T12:50:50+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/cumhurbaskani-erdogandan-bm-79-genel-kurulunda-yogun-diplomasi-trafigi,9Vgsd26YDU672D-lfUgWUQ", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Cumhurbaşkanı Erdoğan'dan BM 79. Genel Kurulu'nda yoğun diplomasi trafiği\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/_5Xoef_HlEy8MnlyMa3-oQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Cumhurbaşkanı Recep Tayyip Erdoğan, Birleşmiş Milletler (BM) 79. Genel Kurulu'na katılmak için gittiği Amerika Birleşik Devletleri'nin (ABD) New York kentinde, Almanya, İtalya, İran, Sırbistan, Ukrayna, Yunanistan ve Ermenistan'ın da aralarında bulunduğu çok sayıda ülke lideriyle bir araya geldi. Cumhurbaşkanı Erdoğan'ın BM Genel Kurulu'nda yaptığı ve Gazze konusunda uluslararası topluma artık harekete geçme çağrısında bulunduğu konuşma, yabancı basında geniş yer buldu.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/sEw0Q4DBFEe-dlw-xYnSvw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Cumhurbaşkanı Recep Tayyip Erdoğan, Birleşmiş Milletler (BM) 79. Genel Kurulu'na katılmak Amerika Birleşik Devletleri'ne (ABD) gitti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/bOeZK0JkgUOgO8rdmAgV1Q.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>ABD'deki temasları kapsamında New York'a gittiği ilk gün Türkevi girişinde sevgi gösterileriyle karşılanan Cumhurbaşkanı Erdoğan, burada birçok liderle bir araya gelerek yoğun diplomasi trafiği yürüttü.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/4ZLPlvuiJk2oYBXIuTU9Lg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>ABD'deki temasları kapsamında New York'a gittiği ilk gün Türkevi girişinde sevgi gösterileriyle karşılanan Cumhurbaşkanı Erdoğan, burada birçok liderle bir araya gelerek yoğun diplomasi trafiği yürüttü.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/P0d7Fc2jUUe7mPlWScUXOQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Cumhurbaşkanı Erdoğan, Almanya Başbakanı Olaf Scholz, İtalya Başbakanı Giorgia Meloni, Yunanistan Başbakanı Kyriakos Miçotakis, Kuveyt Veliaht Prensi Şeyh Sabah Khaled Al-Hamad Al-Sabah, Pakistan Başbakanı Şahbaz Şerif, Arnavutluk Başbakanı Edi Rama, Lübnan Başbakanı Necib Mikati, Irak Başbakanı Muhammed Şiya es-Sudani ve Ermenistan Başbakanı Nikol Paşinyan, Sudan Egemenlik Konseyi Başkanı Abdulfettah el-Burhan, BM Genel Sekreteri Antonio Guterres ve ​Uluslararası Ceza Mahkemesi Başsavcısı Karim Khan'ı kabul etti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/_kQanxaWZkyIjRYy0j_f0Q.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Ermenistan Başbakanı Nikol Paşinyan'a, kendi imzasını taşıyan \"Daha Adil Bir Dünya Mümkün\" isimli kitabı hediye eden Erdoğan, ​Uluslararası Ceza Mahkemesi Başsavcısı Khan'a da Anadolu Ajansının (AA) hazırladığı, İsrail'in Gazze'de işlediği suçları tüm açıklığıyla ortaya koyan, temel delil niteliğindeki \"Kanıt\" ve \"Tanık\" kitaplarını teslim etti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/c4eqGtnlW0KQTwmrpLt5DA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Cumhurbaşkanı Recep Tayyip Erdoğan'ın, BM Genel Kurulu'nda yaptığı ve Gazze konusunda uluslararası topluma artık harekete geçme çağrısında bulunduğu konuşma, yabancı basında geniş yer buldu.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/p3BJWJajhkeBEQZQxFYkCg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Genel Kurul'daki konuşmasının ardından NBC News kanalına röportaj veren ve Gazze'deki İsrail katliamlarına vurgu yapan Erdoğan, \"1947'li yıllardan alın bugünlere kadar Filistin, topraklarını kaybede kaybede bugünlere geldi. Burada acaba ne kadar Filistinli şehit edildi, ne kadar Filistinli öldürüldü, bunun perde arkasını incelediğimizde durum çok farklı yerlere ulaşır.\" dedi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/zst3_GCUKkSnLPBfRtQG4g.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Cumhurbaşkanı Erdoğan, ABD'deki temasları kapsamında Türkiye Gençlik ve Eğitime Hizmet Vakfı (TÜRGEV) ve Ensar Vakfının birlikte kurdukları TURKEN Foundation'ı ziyaret etti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/5dW98AvcPkGTk3koxYuYaQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>ABD'de faaliyet gösteren bazı düşünce kuruluşu temsilcileriyle yuvarlak masa toplantısında bir araya gelen Erdoğan, Türk-Amerikan Ulusal Yönlendirme Komitesi (TASC) tarafından düzenlenen akşam yemeği etkinliğine iştirak etti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/7wehPQN1B0WoSPwwneivTg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Erdoğan, 15. Türkiye Yatırım Konferansı çerçevesinde Amerikalı ve Türk iş insanlarıyla bir araya geldi, eşi Emine Erdoğan ile birlikte Kadın ve Demokrasi Vakfınca (KADEM) ziyarete açılan \"Hayatın İçinde Kadın\" adlı fotoğraf sergisini gezdi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/oh5JgJTqakKphwLOgZ1zyA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Cumhurbaşkanı Erdoğan ve beraberindeki heyet, ABD'deki temaslarının ardından İstanbul'a döndü.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/MVjgZ9TkWEyHwZpM_QSsRA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/uWzCy-BuVEuFhXcdPnz9FQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/yH3SJLZjRU23w86KlPTOkA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/9RraehK5lUqSr6z38j-iJA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/MLwN8AuX0k6W845VFLJ2Aw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/7eOqm9hJ9UuCsrEtELyb8w.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure></section>"}]}
{"baslik": "Firari hükümlü Samsun'da yakalandı", "id": "https://www.ntv.com.tr/turkiye/firari-hukumlu-samsunda-yakalandi,mdCTIPfJx0qB4baIaV1GDg", "guncelleme_zamani": "2024-09-26T12:38:29+03:00", "olusturma_zamani": "2024-09-26T12:38:29+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/firari-hukumlu-samsunda-yakalandi,mdCTIPfJx0qB4baIaV1GDg", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Firari hükümlü Samsun'da yakalandı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/8UlVmlElD0CfR1xTkCqJ8w.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both&amp;ampv=20240908095942537\" /><p>Samsun'da düzenlenen operasyonda, 38 suç kaydının yanı sıra 19 yıl 5 ay 15 gün kesinleşmiş hapis cezası bulunan hükümlü yakalandı.</p>İl Emniyet Müdürlüğü ekipleri, Atakum ilçesi Mevlana Mahallesi Bornova Caddesi'nde bir ikamete özel harekat polislerinin desteğiyle operasyon düzenledi.  İkamette arama yapan ekipler, 38 suç kaydı ile \"yağma, uyuşturucu kullanmak, hırsızlık, kişiyi hürriyetinden yoksun bırakmak, güveni kötüye kullanmak, tehdit, hakaret\" gibi suçlardan 19 yıl 5 ay 15 gün kesinleşmiş hapis cezası bulunan O.K'yi yatak bazasının altında saklanırken buldu.  Evdeki aramada ise ruhsatsız tabanca ve ⁠2 tüfek, ⁠10 fişek, ⁠8 kartuş ile uyuşturucu içme aparatı ele geçirildi.  Firari hükümlü, işlemlerinin ardından cezaevine teslim edildi."}]}
{"baslik": "Kırklareli'nde 13 düzensiz göçmen yakalandı", "id": "https://www.ntv.com.tr/turkiye/kirklarelinde-13-duzensiz-gocmen-yakalandi,omlEXx94EUuwRuXFRUb3qg", "guncelleme_zamani": "2024-09-26T12:37:07+03:00", "olusturma_zamani": "2024-09-26T12:37:07+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/kirklarelinde-13-duzensiz-gocmen-yakalandi,omlEXx94EUuwRuXFRUb3qg", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Kırklareli'nde 13 düzensiz göçmen yakalandı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/bw2tankpykeTmqrXHsoYIA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Kırklareli'nde göçmen kaçakçılığı iddiasıyla 2 şüpheli tutuklanırken operasyonda 13 düzensiz göçmen yakalandı.</p>İl Emniyet Müdürlüğü Göçmen Kaçakçılığıyla Mücadele ve Hudut Kapıları Şube Müdürlüğü ekipleri, kent merkezinde seyir halindeki otomobil ve kamyoneti durdurmak istedi.  Ekiplerin \"dur\" ihtarına uymayan araçların sürücüleri kaçtı. Araçlar polis ekiplerince kovalamaca sonucu Bulgaristan'a ulaşımın sağlandığı Dereköy Sınır Kapısı yolunda durduruldu. Kamyonette 1'i çocuk 13 düzensiz göçmen yakalandı.  Göçmen kaçakçılığı yaptığı iddiasıyla E.Y.D. ve C.A. gözaltına alındı. Adliyeye sevk edilen şüpheliler, çıkarıldıkları sulh ceza hakimliğince tutuklandı.  Düzensiz göçmenler ise işlemlerinin ardından Pehlivanköy Geri Gönderme Merkezine teslim edildi."}]}
{"baslik": "Bu çiçeği koparmanın cezası 387 bin 141 lira! Güvenlik şeridi oluşturuldu", "id": "https://www.ntv.com.tr/galeri/turkiye/bu-cicegi-koparmanin-cezasi-387-bin-141-lira-guvenlik-seridi-olusturuldu,8ut3qXesCkukMHyoT6CNag", "guncelleme_zamani": "2024-09-26T12:37:03+03:00", "olusturma_zamani": "2024-09-26T12:37:03+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/bu-cicegi-koparmanin-cezasi-387-bin-141-lira-guvenlik-seridi-olusturuldu,8ut3qXesCkukMHyoT6CNag", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Bu çiçeği koparmanın cezası 387 bin 141 lira! Güvenlik şeridi oluşturuldu\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/ibLJ8ahVfUCqsG5KIi88Yg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Mersin'in Erdemli ilçesinde koparılması yasak olan kum zambaklarının çiçeklendiği kumsalda güvenlik şeridi oluşturuldu.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/zTe4KtYnYUq0R9OHpapISA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Talat Göktepe Tabiat Parkı'nın kumsalında filizlenen zambaklar çiçek açtı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/bXw1YPyVY0aCMpL5ga3xkQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Sahili inceleyen Erdemli Belediye Başkanı Mustafa Kara, kreşte eğitim alan çocuklarla zambakların etrafına güvenlik şeridi çekti, uyarı levhası yerleştirdi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/TuoIC19PbUqWNpB_dGQjMA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Öğretmenler, çocuklara zambaklar hakkında bilgi verdi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/-PMSWIw1nEuWTO-0226wcw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Kara, gazetecilere, \"Koruma altındaki kum zambaklarını koparanlara verilen ceza da 244 bin 315 liradan 387 bin 141 liraya yükseltildi.\" dedi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/oclPZA1NEU2I0yH3QgBmPw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Kumsalın, caretta carettaların da üreme alanı olduğunu belirten Kara, şöyle konuştu:</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/HlIJgVnrYkKd2qz2o6tpEA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>\"Çocuklarımıza çevreyi koruma bilincini aşılamamız gerekiyor. Bu sahiller kum zambaklarının yetişme, caretta carettaların da üreme alanı. Her iki türün de nesli tükenme tehlikesi altında. Sahillerimizi beyaz örtüyle süsleyen kum zambaklarını koparmayalım, koruyalım.\"</figcaption></figure></section>"}]}
{"baslik": "Eşini boğarak katleden kocaya indirimli ceza", "id": "https://www.ntv.com.tr/turkiye/esini-bogarak-katleden-kocaya-indirimli-ceza,ZnN8LTyED0u_w2WIL04nsg", "guncelleme_zamani": "2024-09-26T12:35:26+03:00", "olusturma_zamani": "2024-09-26T12:35:26+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/esini-bogarak-katleden-kocaya-indirimli-ceza,ZnN8LTyED0u_w2WIL04nsg", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Eşini boğarak katleden kocaya indirimli ceza\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/mYhGsesD-kGx5GotIAHK9g.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İstanbul Esenyurt'ta eşinin boğazını sıkarak öldüren Sebahattin Can, müebbet hapis cezasına çarptırıldı. Mahkeme heyeti, cezada takdiri indirim uyguladı.</p><p>Esenyurt'ta eşini katleden kocanın cezası belli oldu.  Bakırköy 4. Ağır Ceza Mahkemesi'ndeki duruşmaya tutuklu sanık Sebahattin Can ile tarafların avukatları katıldı. Maktule Melike Can'ın ailesi de duruşmada hazır bulundu.  Adli Tıp Kurumu'ndan gelen raporda, sanığın cezai ehliyetinin tam olduğu belirtildi.  Duruşmada son sözü sorulan sanık Can, pişman olduğunu söyledi.  Kararını açıklayan mahkeme heyeti, sanığın \"eşini kasten öldürme\" suçundan ağırlaştırılmış müebbet hapis cezasına çarptırılmasına karar verdi.</p><p><strong>İNDİRİM UYGULANDI</strong>  Heyet, sanığın duruşmadaki tutumunu, cinayeti işledikten sonra sergilediği davranışlarının pişmanlığa dönük olduğunu, sanık hakkında verilen cezanın geleceği üzerindeki etkilerini göz önüne alarak takdiri indirim uyguladı ve cezayı müebbet hapse çevirdi.  Bakırköy Cumhuriyet Başsavcılığınca hazırlanan iddianame ve mütalaada, 27 Eylül 2021'de Esenyurt'taki evlerinde eşini öldüren sanığın, ağırlaştırılmış müebbet hapisle cezalandırılması istenmişti.</p>"}]}
{"baslik": "Devlet desteği ile üretiyor, 1 kilosu 500 TL! 12 ayda 3 katına çıkardı", "id": "https://www.ntv.com.tr/galeri/turkiye/devlet-destegi-ile-uretiyor-1-kilosu-500-tl-12-ayda-3-katina-cikardi,NFbrdU9JS0mkwb6zp0mtTQ", "guncelleme_zamani": "2024-09-26T12:29:35+03:00", "olusturma_zamani": "2024-09-26T12:29:35+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/devlet-destegi-ile-uretiyor-1-kilosu-500-tl-12-ayda-3-katina-cikardi,NFbrdU9JS0mkwb6zp0mtTQ", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Devlet desteği ile üretiyor, 1 kilosu 500 TL! 12 ayda 3 katına çıkardı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/gYVtJKVl_0SBUMM_81ewLg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Eskişehirli Erhan İnan, Tarım İl Müdürlüğü’nden aldığı destek ile başladığı arıcılıkta 1 yılda 10 kovanın sayısını 3 katına çıkararak, lavanta balı üretmeye devam ediyor.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/nWNlz8da6E2X4IR9YfACew.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Eskişehir’de yaşayan Erhan İnan, Akçakaya Mahallesi'nde bulunan tarım arazisine 4 yıl önce lavanta ekmişti. 18 dekarlık lavanta bahçesinin yanında Tarım İl Müdürlüğü’nden Orman ve Köy İşleri (ORKÖY) kapsamında aldığı destek ile 10 kovanla geçtiğimiz yıl arıcılık yapmaya başladı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/yysiI7CGf0OsSHoxjsJM8w.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>1 yılda kovan sayısını 3 katına çıkaran İnan, lavanta balı üretmeye başladı. Geçen yıl bal üretimi açsından olumsuz hava şartlarına rağmen kovan başına ortalama 100 kilogram bal hasat ettiğini belirten üretici, ballarını genellikle şeker hastalarının tercih ettiğini belirtti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/gkYWrDUkOkK3Wq3d4ZpDUA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Tarım İl Müdürlüğünden aldığı destek ile lavanta balı üretimine başlayan Erhan İnan, “18 dönümlük lavanta bahçemiz var. Lavanta yetiştirmişken aynı zamanda lavantanın balını da üretmek istedim. Bu işe Tarım İl Müdürlüğü’nün Orköy kapsamında köyümüze vermiş olduğu destekle birlikte 10 tane kovan ile başladım. Şu anda 30 tane kovan var ve lavanta balı üretiyoruz. Lavanta balı piyasada çok fazla bulunan bir bal türü değildir.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/Po_qbCHMxU-9ZCq1u-r_og.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Hakiki ballar zaten insan vücudunun bağışıklığı artırır ama lavanta balının biraz daha farklı özellikleri var. Vücut direncini arttırdığı gibi bağışıklığı güçlendirdiği gibi aynı zamanda hepatit b ve hepatit c rahatsızlıklarında doktor tavsiyesiyle kullandırıldığını biliyoruz. Özellikle bu anlamda tarlamıza gelip bizden bal alanlar var. Lavanta balı hafif bir bal türüdür çok ağır değildir, çiçek balıdır sonuçta ama ayçiçek değil” dedi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/_iPBK_qwWkmFZE-7RB1VoQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Lavanta balının tadı ve özelliklerinden de bahseden İnan şöyle devam etti;“Bu bal yemesi kolay, benim şeker rahatsızlığım var ama ben bile tüketebiliyorum. İnsanın ağzına mayhoş bir tat bırakır. Mayhoşumsu bir tadı vardır. Dediğim gibi piyasada çok fazla bulunan bal türlerinden değildir, aranan bir bal türüdür özellikle sağlık amaçlı ihtiyacı olanlar kullanırlar. Biz de burada üretmiş olduğumuz ballarımızla halkımızın ihtiyaçlarını taleplerini karşılamaya çalışıyoruz.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/3T4YSWZgU0eavK4fiAWTsw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Şuan 30 tane kovanım var. Bu sene daha aşırı bir sıcakların oluşu, sıcaklarla beraber bu bölgede özellikle bal üretimi büyük zarar gördü. Yani üretimimizde çok büyük düşüş var. Geçen yıl o kadar olumsuzluğa rağmen 100-110 kilogram civarında bal aldık. Arıcılar birliğinin açıklamış olduğu veriye göre bir kilogram balın maliyeti 261 TL’dir. Biz geçen yıl balı 500 liradan sattık ama son kalan lavanta ballarım, krem ballarım vardı ben bu balları şu an 500 liradan verdim. Bu rakam biraz daha yüksek olacaktır şu anda biz 500 TL satıyoruz ama 700 TL civarında olacaktır.”</figcaption></figure></section>"}]}
{"baslik": "Hatay'da hurdalık alanda çıkan yangın söndürüldü", "id": "https://www.ntv.com.tr/turkiye/hatayda-hurdalik-alanda-cikan-yangin-sonduruldu,8GzHJzQYTUa2_xQDXjeh_A", "guncelleme_zamani": "2024-09-26T12:16:13+03:00", "olusturma_zamani": "2024-09-26T12:16:13+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/hatayda-hurdalik-alanda-cikan-yangin-sonduruldu,8GzHJzQYTUa2_xQDXjeh_A", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Hatay'da hurdalık alanda çıkan yangın söndürüldü\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/uAJ2AiJ70Umpyxrn9MihlQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Hatay'ın Payas ilçesinde bulunan organize sanayideki hurdalık alanda çıkan yangın söndürüldü.</p><p>Edinilen bilgilere göre Payas ilçesi organize sanayi bölgesinde yangın çıktı. </p><p>Sanayide bulunan hurdalık alanda yangın çıktı. Yangını gören vatandaşlar durumu 112 Acil Çağrı Merkezi'ne bildirdi. Olay yerine sevk edilen itfaiye ekipleri, yangına müdahale ederek söndürdü. Çıkan yangından dolayı hurdalık alan zarar gördü.</p>"}]}
{"baslik": "Çanakkale'de park halindeki otomobil alev alev yandı", "id": "https://www.ntv.com.tr/turkiye/canakkalede-park-halindeki-otomobil-alev-alev-yandi,C54i7_LdCUuZqG7f-fwGQQ", "guncelleme_zamani": "2024-09-26T12:14:33+03:00", "olusturma_zamani": "2024-09-26T12:14:33+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/canakkalede-park-halindeki-otomobil-alev-alev-yandi,C54i7_LdCUuZqG7f-fwGQQ", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Çanakkale'de park halindeki otomobil alev alev yandı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/N09si9dGckucHp-L2ySDBg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Çanakkale'de park halindeki otomobil alev alev yandı. O anlar bir vatandaşın cep telefonu kamerasıyla saniye saniye kaydedildi.</p>Yangın, saat 09.30 sıralarında İsmetpaşa Mahallesi Setboyu Caddesi yakınlarında meydana geldi. Park halindeki 80 ACY 048 plakalı otomobil henüz belirlenemeyen bir nedenle alev aldı.   İhbar üzerine bölgeye itfaiye ekipleri sevk edildi. Yangın, ekiplerin müdahalesiyle kısa sürede kontrol altına alındı. Alev alan otomobil kullanılmaz hale geldi."}]}
{"baslik": "800 yıllık madenden çıkarılıp yurt dışına gönderiliyor! Günde 500 ton çıkartılıyor", "id": "https://www.ntv.com.tr/galeri/turkiye/800-yillik-madenden-cikarilip-yurt-disina-gonderiliyor-gunde-500-ton-cikartiliyor,mkB4aNK060KEbGyOxCjFlA", "guncelleme_zamani": "2024-09-26T12:12:35+03:00", "olusturma_zamani": "2024-09-26T12:12:35+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/800-yillik-madenden-cikarilip-yurt-disina-gonderiliyor-gunde-500-ton-cikartiliyor,mkB4aNK060KEbGyOxCjFlA", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"800 yıllık madenden çıkarılıp yurt dışına gönderiliyor! Günde 500 ton çıkartılıyor\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/MBv4hE82Tk6_JK3-cWKS_Q.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Nevşehir’de 800 yıllık madenden çıkarılan kaya tuzu, yurt içi ve yurt dışından talep görüyor.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/jZzGXhZnI0WteVO4rtkYzg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>800 yıl önce Hacı Bektaş-ı Veli tarafından bulunduğu rivayet edilen ve Anadolu Selçuklu Devleti'nin son döneminden beri faaliyette olan Tuzköy Mahallesi'ndeki tuz madeninde üretilen minerali yüksek kaya tuzu, yaklaşık bin metre uzunluğundaki tünelden yerin 110 metre altına inilerek çıkarılıyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/jzin-jcqK0W06U265WP8Og.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Günlük çıkarılan 500 ton tuz yurt içi ve yurt dışına gönderiliyor. Maden Yüksek Mühendisi Tahsin Açıkgöz çıkarılan tuzların tamamen elektrik enerjisi kullanılarak çıkarıldığını söyledi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/mCco7Sb150eeJtqGCoysSw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Açıkgöz yaptığı açıklamada; “Çıkarttığımız ürünler tamamen temizdir. Üretim aşamasında her hangi bir aşamada her hangi bir patlayıcı kimyasal kullanılmamaktadır. Ürettiğimiz tuzların büyük bir bölümü gıda olarak tüketilirken, geriye kalanları da sanayide kullanılmaktadır” dedi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/v0J-Hc4OYkK_GEiHzA2NVQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İşletme sahibi Suat Bilgin de açıklamasında, üretilen tuzları Hollanda ve Ukrayna başta olmak üzere bir çok ülkeye ihraç ettiğini söyledi. Bilgin; \"Şu anda Romanya’dan da talep var. Daha önce göndermiştik. Tekrar istiyorlar. Bulgaristan’a gönderiyoruz. Devletimize katma değer ile birlikte 2 milyon TL nakit para girişi sağlıyoruz. Ürünlerimizi Türk lirası üzerinden satıyoruz. Yabancı firmalar da ürünleri Türk Lirası üzerinden alarak, ülkemizde paketliyor ve satışa hazır olarak ülkelerine götürüyor\" ifadelerini kullandı.</figcaption></figure></section>"}]}
{"baslik": "Lübnan'dan Türk vatandaşlar tahliye olacak mı? MSB'den açıklama", "id": "https://www.ntv.com.tr/turkiye/lubnandan-turk-vatandaslar-tahliye-olacak-mi-msbden-aciklama,7WGa2Tk34E-9QJTlGqUKUw", "guncelleme_zamani": "2024-09-26T12:07:47+03:00", "olusturma_zamani": "2024-09-26T12:07:47+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/lubnandan-turk-vatandaslar-tahliye-olacak-mi-msbden-aciklama,7WGa2Tk34E-9QJTlGqUKUw", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Lübnan'dan Türk vatandaşlar tahliye olacak mı? MSB'den açıklama\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/VvsHzUmHzEShXVbTqph_AA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>SON DAKİKA HABERİ: Milli Savunma Bakanlığı (MSB), İsrail’in saldırılar düzenlediği Lübnan’da bulunan Türk vatandaşların tahliyesine ilişkin Dışişleri Bakanlığı ile koordineli çalıştıklarını dile getirip gelişmeleri yakından takip edildiğini vurguladı. MS, \"Olası bir tahliye harekâtı kapsamında da ön planlama ve ön hazırlıklar yapılmaktadır.\" açıklamasında bulundu.</p><p><a href=\"https://www.ntv.com.tr/son-dakika\" target=\"_blank\" title=\"Son dakika\">Son dakika</a> haberi! Milli Savunma Bakanlığı (MSB), haftalık bilgilendirme toplantısını yaptı.  <strong>LÜBNAN’DAN TAHLİYE HAZIRLIĞI </strong>  Bakanlık kaynakları, İsrail’in saldırılar düzenlediği Lübnan’a yardımların devam edip etmeyeceği ve TSK’nın tahliye operasyonu yapıp yapmayacağına dair açıklamalarda bulundu.  TSK'nın Lübnan’dan bulunan Türk vatandaşların veya yabancı ülke vatandaşlarının güvenli bir şekilde tahliyesi gerçekleştirecek imkân ve kabiliyetlere sahip olduğunun vurgulandığı açıklamada \"Hali hazırda Lübnan’da yaşanan gelişmeler Dışişleri Bakanlığı ile koordineli olarak yakından takip edilmektedir. Olası bir tahliye harekâtı kapsamında da ön planlama ve ön hazırlıklar yapılmaktadır.\" denildi.  Açıklamada Lübnan'da insani yardımlarında güvenlik şartlarına göre devam edeceği vurgulandı.</p><p><strong>S-400’LERLE İLGİLİ İNCİRLİK İDDİASI</strong>  Bakanlık kaynakları, bir Yunan gazetesinin “F-35 programına tekrar dahil edilme karşılığında S-400’lerin İncirlik’te ABD kontrolünde bulundurulacağına” ilişkin iddialara cevap verdi.   “Bu konuda üçüncü ülkeler tarafından yapılan algı oluşturma amaçlı haberlere itibar etmemek, ihtiyatlı yaklaşmak gerekir. Şu an için S-400 ve F-35 konusunda her iki ülkenin de tutumunda bir değişiklik bulunmamaktadır.\" ifadelerinin kullanan MSB kaynakları, \"Biz müttefiklerin birbirlerine kısıtlama veya yaptırım uygulamasının doğru olmadığını, müttefiklik ruhuna aykırı olduğunu her zaman ifade ediyoruz. Beklentimiz müttefiklerimizin ittifakın ruhuna ve ortak güvenlik perspektifine uygun karar alarak örtülü-örtüsüz tüm kısıtlamaların kaldırılmasıdır.” yanıtını verdi.</p><p><strong>TERÖRLE MÜCADELE OPERASYONLARI</strong></p><p>MSB, terörle mücadele operasyonları kapsamında bir haftada 36 teröristin etkisiz hale getirildiğini açıkladı. </p>"}]}
{"baslik": "Eymir Gölü ölüyor: Yeni yol haritası devrede", "id": "https://www.ntv.com.tr/galeri/turkiye/eymir-golu-oluyor-yeni-yol-haritasi-devrede,XwU3eumKVEap8PARmwBKwA", "guncelleme_zamani": "2024-09-26T11:55:55+03:00", "olusturma_zamani": "2024-09-26T11:55:55+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/eymir-golu-oluyor-yeni-yol-haritasi-devrede,XwU3eumKVEap8PARmwBKwA", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Eymir Gölü ölüyor: Yeni yol haritası devrede\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/hx1_wwsczkKY5aQ83RPEaQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Eymir Gölü'nde balık ölümlerinin sürüyor. Uzmanlar; evsel ve tarımsal atık suların oksijen seviyesinin düşmesine neden olduğunu dile getirip balık ölümlerinin önüne geçmek için havzalardan göllere atık suların verilmemesi gerektiğini söyledi. Göldeki sazan balıklarının sayısını azaltacaklarını da dile getiren uzmanlar, Tarım ve Orman Bakanlığı ile protokol imzalayacaklar.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/CHkW2q4rR0q9Ma8efLsiUg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Eymir Gölü'nde artan balık ölümleri ve bu konuda yürütülecek çalışmalara sürüyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/TqF6PiMcv02NNDK3NJ7lGg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Toplu balık ölümlerinin İzmir Körfezi'nde görüldüğünü, Eymir ve birçok gölde de benzer olayların yaşandığını anımsatan ODTÜ Biyolojik Bilimler Bölümü Öğretim Üyesi Prof. Dr. Meryem Beklioğlu, suya karışan evsel ve tarımsal atıkların bu tablonun en önemli nedenlerinden olduğuna dikkati çekti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/_yxGClnFvEOX95GD5tDbgA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Prof. Dr. Beklioğlu, göllerdeki evsel, tarımsal atık suların azot ve fosfor bakımından zengin olduğunu, bu durumun sudaki planktonları ve biyolojik üretimi artırarak oksijen seviyesinin düşmesine neden olduğunu, balık ölümlerinin önüne geçmek için havzalardan göllere atık suların verilmemesi gerektiğini söyledi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/nspznd-vBESEzEdwbdpwAQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Göllerdeki ekolojik yapının korunmasının büyük önem taşıdığının altını çizen Beklioğlu, suda oksijen seviyesindeki hızlı düşüşün balık ölümlerini tetiklediğini, bu durumun yaz ortası ve sonunda daha fazla yaşandığını anlattı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/UqK4adCSeUio7MWD1d3Dpw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Bu durum sonucunda göllerde oksijen ihtiyacı yüksek turna gibi balıkların sayısının azaldığını, sazan balıklarının ise arttığını dile getiren Beklioğlu, sazan balıklarının dip çamurunu karıştırarak planktonların çoğalmasına yol açtığını ve bunun da oksijen seviyesini daha da düşürdüğünü ifade etti.\nProf. Dr. Beklioğlu, Eymir ve Mogan göllerini 1996'dan beri örneklediklerini ifade edip \"Bu kapsamda 2 defa yenileme amacıyla Eymir Gölü'ndeki sazan balıklarını seyrelttik. Gölün ekolojik yapısında mükemmel bir iyileşme oldu, su içi bitkileri tekrar döndü, su berraklığı ve sudaki oksijen seviyesi arttı.\" dedi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/aKZOZ1wZ6EOAimO9ijX01A.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Eymir Gölü'nde sazan balıklarının sayısında artış yaşandığını ve Tarım ve Orman Bakanlığı Balıkçılık ve Su Ürünleri Genel Müdürlüğü ile bir görüşme yaptıklarını dile getiren Prof. Dr. Beklioğlu, \"Bakanlıkla bir protokol imzalayacağız ve Eymir Gölü'ndeki artan sazan balıklarını azaltacağız. Hedefimiz göldeki ekolojik yapıyı iyileştirmek. Bunun için 1 yıllık süreçte göldeki sazan balıklarının yüzde 75'ini seyreltmek istiyoruz. Buradan elde ettiğimiz sonuçlar, Türkiye'nin farklı yerlerine de uygulanması açısından model oluşturuyor.\" dedi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/9tKgO8zclE6QqeqjilEAmw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Eymir Gölü'nde hobi amaçlı balıkçılık yapan vatandaşlar da göldeki kirlilik ve kökü kokudan duydukları rahatsızlığı dile getirdi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/d-KLyr-ow0irMQV9JXKCww.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Gölü daha önce hiç bu kadar kirli görmediğini vurgulayan Ali Haydar Ataş, \"Balıklar neredeyse yok gibi. Balıkçı arkadaşlar gelirdi, onlar da yok artık. 2 saattir buradayım, hiç balık tutamadım.\" dedi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/eo1e0DaAukuTfhG3IrIJ3Q.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Tunç Cihan Özgül de yıllardır Eymir Gölü'nde balık tuttuğunu, göldeki kirliliğin artmasıyla artık bu tutkusundan vazgeçtiğini söyledi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/K_gDb5bEbEiQH6nOs0VWAQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Gölde çok kötü bir koku olduğunu, balık ölümlerinin yaşandığını aktaran Özgül, \"Artık Eymir Gölü'nde balık tutmamayı tercih ediyoruz. Arabayla geçerken de yürüyüş yaparken de çok kötü bir koku yayılıyor. Üzülüyorum bu duruma.\" diye konuştu.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/rnwcKfyqtEKygSl_YMHpag.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Özgül, ölen balıklarının çoğunluğunun turna balıkları olduğunu kaydetti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/RpA1uLTaFEW6fLHvbOp_Ug.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/-NZjCHEwA06OJrvyncY6ng.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/WhBxTJV4XU2mAOtDknpuTA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/HA7aj3t3ukaw0WMOkzd5ag.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure></section>"}]}
{"baslik": "Malatya'da 5 bin deprem konutu teslim ediliyor", "id": "https://www.ntv.com.tr/turkiye/malatyada-5-bin-deprem-konutu-teslim-ediliyor,bHH2BppImUuY7NVQ4Z1g-w", "guncelleme_zamani": "2024-09-26T11:44:54+03:00", "olusturma_zamani": "2024-09-26T11:44:54+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/malatyada-5-bin-deprem-konutu-teslim-ediliyor,bHH2BppImUuY7NVQ4Z1g-w", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Malatya'da 5 bin deprem konutu teslim ediliyor\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/kCSUpgN3oU2WPyB_nhLCVw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Kahramanmaraş merkezli 6 Şubat 2023'teki depremlerin büyük yıkıma neden olduğu Malatya'da, ekim ayında 5 bin konut daha hak sahiplerine teslim edilecek.</p>Büyüklükleri 7,7 ve 7,6 olan depremlerden etkilenen kentlerde evleri yıkılan veya ağır hasar gören afetzedelere kalıcı konut sağlanması için başlatılan çalışmalar hızla sürüyor.  Depremlerin büyük yıkıma yol açtığı Malatya'da bugüne kadar 8 bin 163 konut hak sahiplerine teslim edildi.  <strong>ÇALIŞMALAR DEVAM EDİYOR</strong>  Malatya Büyükşehir Belediye Başkanı Sami Er,  Kahramanmaraş merkezli depremlerde kentin büyük hasar aldığını söyledi.  Depremin hemen ardından kentin tekrar ayağa kaldırılması için hükümetin hummalı bir çalışmaya girdiğini anlatan Er, bu kapsamdaki çalışmaların tüm hızıyla devam ettiğini söyledi.  <strong>EKİMDE 5 BİN KONUT DAHA TESLİM EDİLECEK</strong>  Göreve geldiklerinde ilk olarak depremde evleri ve iş yerleri yıkılan hemşehrilerine en kısa sürede kalıcı konutlarını teslim etmeyi hedeflediklerini anlatan Er, \"Malatya'mız TOKİ ve Emlak Konut tarafından inşa ediliyor. Çevre, Şehircilik ve İklim Değişikliği Bakanı Murat Kurum'un da destekleriyle ihale süreçlerini hızlandırdık. Kentimizde 49 rezerv alanı ilan edildi. Bir taraftan da konutlarımızı teslim ediyoruz. Ekim ayında 5 bin konut daha teslim edilecek. Kırsalda 3 bin 100 konutun kurasını çektik. Kırsal konutları çok da hızlı yapılıyor.\" dedi.<img alt=\"\" src=\"https://cdn1.ntv.com.tr/gorsel/zPq13QlKQESCxRsvAUS5gg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" />Başkan Er, rutin belediyecilik hizmetlerinin yanı sıra depremin kente verdiği hasarı gidermeye çalıştıklarını anlatarak, şunları kaydetti:  \"Sadece belediyecilik hizmetleri değil Malatya'nın her şeyiyle ilgilenmek durumundayız. Malatya'nın her derdiyle dertlenmemiz lazım. Malatya'yı seven herkesin, Malatya ile aidiyet duygusu olan, Malatyalı olan herkesin bunu yaşaması, düşünmesi gerektiğine inanıyorum. Altyapı projelerimiz, ihalelerimiz devam ediyor. Şu an Malatya'nın bütün altyapısı yenileniyor. Şehrin her şeyiyle ilgileniyoruz. İkinci viyadüğü 2025 programına aldırdık, Kuzey Çevre Yolu 2025 yılında bitiyor. Malatya'nın gerçekten sahibi Malatyalılar. Hepimiz Malatya'nın sahibiyiz. Cumhurbaşkanımız her zaman Malatya ile ilgili bilgiler alıyor. Malatya'yı hep birlikte Allah'ın izniyle ayağa kaldıracağız. Durmak yok yola devam.\""}]}
{"baslik": "Engelsiz yol yapmayan belediyeye binlerce liralık ceza", "id": "https://www.ntv.com.tr/turkiye/engelsiz-yol-yapmayan-belediyeye-binlerce-liralik-ceza,xt-6KfNre0qpboDfuRRfqw", "guncelleme_zamani": "2024-09-26T11:41:42+03:00", "olusturma_zamani": "2024-09-26T11:41:42+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/engelsiz-yol-yapmayan-belediyeye-binlerce-liralik-ceza,xt-6KfNre0qpboDfuRRfqw", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Engelsiz yol yapmayan belediyeye binlerce liralık ceza\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/CqNUdRaPdUGFaBSfBar8Iw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İstanbul Sarıyer'de ikamet eden görme engelli bir vatandaş evinin bulunduğu sokaktaki yolun erişilebilir hale getirilmesini talep etti. Türkiye İnsan Hakları ve Eşitlik Kurumu (TİHEK), talebi yerine getirmeyen belediyeye, 141 bin 934 lira idari para cezası verdi.</p><p>Görme engelli bir vatandaş, Sarıyer'deki evinin bulunduğu sokaktaki yolun erişilebilir hale getirilmesini istedi.  Türkiye İnsan Hakları ve Eşitlik Kurumu'nun (TİHEK) kararına göre, İstanbul'da yaşayan görme engelli M.K, 2022'de hem evinin bulunduğu sokakta kaldırım olmaması hem de asfalttaki çukurlar nedeniyle yürümekte zorluk çektiğini belirterek, Sarıyer Belediyesinden yolun düzeltilerek erişilebilir hale getirilmesini talep etti ancak olumlu sonuç alamadı.  Ayağındaki doku kanseri nedeniyle yürümekte zorluk yaşadığı için bir yıl sonra şikayetini tekrarlayan M.K, belediyeden yanıt alamayınca TİHEK'e başvurdu.  Vatandaşın başvurusu üzerine inceleme başlatan TİHEK, belediyeden yazılı görüş istedi.   Belediyenin yazılı görüşünde, başvurucunun evinin bulunduğu mahalle ve sokaktaki diğer yolların plansız ve kaçak yapılaşmalar sonucunda oluştuğunun tespit edildiği belirtildi.</p><p><strong>\"YOL GENİŞLİĞİ YOK\"</strong>  Standartlara uygun yol genişliği bulunmaması nedeniyle kaldırımın yapılamadığı ve sokağın engelli erişimine uygun hale getirilemediği ifade edilen görüşte, sokağın asfaltının ise yenilendiği aktarıldı.  İstanbul Valiliği Aile ve Sosyal Hizmetler İl Müdürlüğü Erişilebilirlik İzleme ve Denetleme Komisyonundan alınan yazılı görüşte ise yolda yaya kaldırımının bulunmadığı, asfaltın da düzgün olmadığının belirlendiği bildirilerek, uygun standartlarda kaldırım eklenmesi ve yolun yeniden tasarlanması gerektiği aktarıldı.  Başvuruda, engellilik temelinde ayrımcılık yasağı ihlali yapıldığına hükmeden TİHEK, ilgili belediyeye üst sınırdan 141 bin 934 lira idari para cezası verdi.  <strong>\"SORUN YAŞAMADAN ULAŞIM SAĞLANABİLMELİ\"</strong>  Kararda, engelli bireylerin, bağımsız yaşayabilme ve topluma dahil olma hakkı çerçevesinde, erişilebilirlik zinciri kırılmadan, bir yerden diğerine sorun yaşamadan ulaşım sağlayabilmesi gerektiği vurgulandı.  Kararda, sokağın erişilebilir olmamasının, başvuranın bağımsız hareket etmesini kısıtladığı, çalışma ve toplumsal hayata katılımını zorlaştırdığı belirtildi.  Başvuranın dezavantajlı duruma düşürüldüğü aktarılan kararda, somut olayda erişilebilirliğin sağlanmaması nedeniyle engellilik temelinde dolaylı ayrımcılık yasağının ihlal edildiği kaydedildi. </p>"}]}
{"baslik": "Tarım arazilerini su bastı", "id": "https://www.ntv.com.tr/galeri/turkiye/tarim-arazilerini-su-basti,MofHXdE0N0a8U0Yin1siWQ", "guncelleme_zamani": "2024-09-26T11:34:39+03:00", "olusturma_zamani": "2024-09-26T11:34:39+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/tarim-arazilerini-su-basti,MofHXdE0N0a8U0Yin1siWQ", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Tarım arazilerini su bastı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/HgaY-0M68kaSU4tyBlddnQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Samsun'un Bafra ilçesinde şiddetli yağışlar, karnabahar, pırasa, brokoli ekili bazı tarım alanlarına zarar verdi.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/ujEZlZftUEWsp9Oxk8b6rg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Bafra Ovası'nda aşırı yağışlardan sonra tarlalara su taşıyan kanalların tıkanması nedeniyle 7 mahallede tarım arazilerini su bastı.\nSamsun Büyükşehir Belediyesi Samsun Su ve Kanalizasyon İdaresi (SASKİ) ekipleri ile Devlet Su İşleri (DSİ) tarafından mahallelerde su tahliyesi için kanal açma işlemleri aralıksız devam ediyor.\nBafra Ziraat Odası Başkanı Osman Tosuner ve oda yönetimi, hasar gören tarlalarda incelemelerde bulundu.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/CRbypk4DqUu5X-MDF0m7Bw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Bafra bölgesinde 20-23 Eylül arasında sürekli yağış olduğunu belirten Tosuner, \"Bu bölgede aralıksız 45 dakika yağmur yağdı. Aşırı yağış sebebiyle ovalar, düz olan yerler, akıntının olmadığı yerler hasar aldı. Ağıllar, Türbe, Karıncak, Karpuzlu, Koşu, Yeşilyazı ile Doğanca Mahallelerinin bir kısmında kışlık ürün ekili alanlarda hasar meydana geldi.\" bilgisini verdi.\nTarlalardaki suyun yeni kanallar açılarak tahliye edilmeye çalışıldığını aktaran Tosuner, \"En büyük sıkıntı kayıt dışı olan, küçük kanalların, vatandaşlar tarafından açılan kanalların temizlenmemesinden dolayı yaşanıyor. Devlet Su İşleri bölge müdürlükleri, sulama birlikleri, bu küçük kanalları keşfedip, bunları kendi bünyesine alıp, her sene ekim ayından sonra temizliğinin yapılması lazım.\" diye konuştu.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/49anuo_P-Uq2JWmwoy1IyA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Zarar gören alanlarda karnabahar, pırasa, brokoli ekili olduğunu belirten Tosuner, şunları kaydetti:\n\"Çiftçi Kayıt Sistemine (ÇKS) kayıtlı bir ürün yok. Devletimiz ÇKS'yi gözetmeden, İlçe Tarım ve Orman Müdürlüklerine talimat verip, kişilerin bilgilerini alıp, muhtarın denetimiyle bu zararların ödenmesi gerekir. Çiftçilerin, bankalara, tarım kooperatiflere borcu var. Faizlerde indirimlere gidilmesini ve borçlarının ertelenmesini istiyoruz.\"</figcaption></figure></section>"}]}
{"baslik": "Erzincan'da feci kaza: 3 ölü, 2 ağır yaralı", "id": "https://www.ntv.com.tr/turkiye/erzincanda-feci-kaza-3-olu-2-agir-yarali,-GhX8rq_lESnjSAlqFLMKw", "guncelleme_zamani": "2024-09-26T11:34:05+03:00", "olusturma_zamani": "2024-09-26T11:34:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/erzincanda-feci-kaza-3-olu-2-agir-yarali,-GhX8rq_lESnjSAlqFLMKw", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Erzincan'da feci kaza: 3 ölü, 2 ağır yaralı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/gTXzUjSKcE2B5ReAILdPPA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Erzincan'da hafif ticari aracın TIR'a çarpması sonucu meydana gelen kazada 3 kişi hayatını kaybetti, 2 kişi ağır yaralandı.</p><p>Erzincan'da Ramazan C.’nin (44) kullandığı 45 ALS 068 plakalı hafif ticari araç, Refahiye-Erzincan kara yolunun Kova köyü yakınlarında yol kenarında duran Yusuf T. idaresindeki 47 PU 521 plakalı TIR'a arkadan çarptı.</p><p>Çevredekilerin ihbarı üzerine bölgeye sağlık, itfaiye ve polis ekibi sevk edildi.</p><p>Sürücü Ramazan C. (44) ile Semiha C.'nin (14) olay yerinde hayatını kaybettiğini belirleyen sağlık ekipleri, yaralı A.E.C. (11), Melike C. (39) ve H.E.C.’yi ambulansla Refahiye Devlet Hastanesi'nde tedavi altına aldı.</p><p>Yaralılardan Melike C., hastanedeki müdahaleye rağmen kurtarılamadı.</p><p>Tedavi altındaki 2 yaralının da hayati tehlikesinin bulunduğu öğrenildi.</p>"}]}
{"baslik": "Depremzede öğrencilerin özel okullarda eğitim desteği tutarı belli oldu", "id": "https://www.ntv.com.tr/ntvpara/depremzede-ogrencilerin-ozel-okullarda-egitim-destegi-tutari-belli-oldu,n7uZpDpoH0K3TBcZfvP7Lg", "guncelleme_zamani": "2024-09-26T11:29:00+03:00", "olusturma_zamani": "2024-09-26T11:29:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/depremzede-ogrencilerin-ozel-okullarda-egitim-destegi-tutari-belli-oldu,n7uZpDpoH0K3TBcZfvP7Lg", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Depremzede öğrencilerin özel okullarda eğitim desteği tutarı belli oldu\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/WpF7Z2o7lUWTvb21CWf5KA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Kahramanmaraş merkezli depremlerden etkilenen dört il ile Gaziantep'in iki ilçesindeki özel okullarda öğrenim görmeye devam eden öğrencilerden ilkokul kademesi için 24 bin 640'ar lira, ortaokul ve lise kademesi için 28 bin 800'er lira eğitim öğretim desteği verilecek.</p><p>Depremden etkilenen dört il ile Gaziantep'in iki ilçesindeki özel okullarda öğrenim görmeye devam eden öğrencilere verilecek eğitim ve öğretim destek tutarları belli oldu.  Milli Eğitim Bakanlığı ile Hazine ve Maliye Bakanlığınca, 2024-2025 eğitim ve öğretim yılında Adıyaman, Hatay, Kahramanmaraş ve Malatya ile Gaziantep'in İslahiye ve Nurdağı ilçelerinde özel okullarda öğrenim gören ve önceki yıllarda eğitim ve öğretim desteği kapsamına alınıp öğretim kademesini tamamlamayan öğrenciler için eğitim ve öğretim desteği verilmesine ilişkin tebliğ, Resmi Gazete'de yayımlandı.</p><p><strong>İŞTE EĞİTİM DESTEĞİ TUTARI</strong>  Buna göre, 29 Kasım 2023 tarihli ve 32384 sayılı Resmi Gazete'de yayımlanan, \"2023-2024 eğitim ve öğretim yılında, deprem bölgesindeki dört il ile Gaziantep'in iki ilçesindeki özel okullarda öğrenim gören öğrenciler için eğitim ve öğretim desteği verilmesine ilişkin tebliğ\" çerçevesinde eğitim ve öğretim desteği kapsamına alınıp öğretim kademesini tamamlamayan her bir öğrenciye verilecek eğitim ve öğretim desteği tutarları belirlendi.  2024-2025 öğretim yılında ilkokul kademesinde 2, 3, 4. sınıf öğrencileri için 24 bin 640'ar lira, ortaokul kademesinde 6, 7, 8. sınıf ve ortaöğretim kademesinde 10, 11, 12. sınıf öğrencileri için 28 bin 800'er lira eğitim öğretim desteği verilecek. </p>"}]}
{"baslik": "Kaçak elektrik denetimine giden görevlilere silahlı saldırı", "id": "https://www.ntv.com.tr/turkiye/kacak-elektrik-denetimine-giden-gorevlilere-silahli-saldiri,Y0YqLsS_H0GAVQXE4lxOuA", "guncelleme_zamani": "2024-09-26T11:26:07+03:00", "olusturma_zamani": "2024-09-26T11:26:07+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/kacak-elektrik-denetimine-giden-gorevlilere-silahli-saldiri,Y0YqLsS_H0GAVQXE4lxOuA", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Kaçak elektrik denetimine giden görevlilere silahlı saldırı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/mk01wDN3BUidrLmGZ0oiWQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Mardin'in Kızıltepe ilçesinde kaçak elektrik kontrolü yapmaya giden iki Dicle Elektrik çalışanı, uzun namlulu silahla saldırıya uğradı. Ekipler olaydan yara almadan kurtuldu. Saldırgan ise gözaltına alındı.</p>Dicle Elektrik, Mardin'in Kızıltepe ilçesinde kaçak elektrik kontrolü yapmaya çalışan iki çalışanının uzun namlulu silahla saldırıya uğradığını, zanlının jandarma ekiplerince gözaltına alındığını bildirdi.  Şirketten yapılan açıklamada, ilçeye bağlı Arıklı Mahallesi'nde abonesiz trafo kullanıldığını tespit eden ekiplerinin bölgeye giderek inceleme başlattığı belirtildi.  Ekiplerin çalışması sırasında abonesiz trafonun yakınındaki evde yaşadığı belirtilen İ.Ü.'nün çalışanlara tepki gösterdiği anlatılan açıklamada, şunlar kaydedildi:  \"Öfkeli şahsın evine doğru yönelmesiyle tedbir amaçlı araçlarına binen ekip, bölgeden ayrılmak için hareket etmeye başladı. Bu esnada İ.Ü. elinde uzun namlulu silahla evinden çıkarak ekiplere ateş açtı. Ekipler, hızlı bir şekilde bölgeden uzaklaşarak olaydan yara almadan kurtuldu. Saldırının gerçekleştiği Arıklı Mahallesi'nde tespit edilen kaçak trafo, 160 kVA gücünde. Bu güçteki bir trafo 80 hanenin elektrik ihtiyacını karşılayabilecek durumda.\"  Olayın ardından ekiplerin İ.Ü. hakkında şikayette bulunduğu aktarılan açıklamada, şüphelinin jandarma ekiplerince ruhsatsız silahı ile yakalandığı ifade edildi."}]}
{"baslik": "Kastamonu'da mantar yine hastanelik etti: İl Sağlık Müdürlüğü'nden uyarı", "id": "https://www.ntv.com.tr/turkiye/kastamonuda-mantar-yine-hastanelik-etti-il-saglik-mudurlugunden-uyari,qIF940ywwEm-cB51JqD6TQ", "guncelleme_zamani": "2024-09-26T11:20:53+03:00", "olusturma_zamani": "2024-09-26T11:20:53+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/kastamonuda-mantar-yine-hastanelik-etti-il-saglik-mudurlugunden-uyari,qIF940ywwEm-cB51JqD6TQ", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Kastamonu'da mantar yine hastanelik etti: İl Sağlık Müdürlüğü'nden uyarı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/TVtv6hbvFkeajy5Sf2Ymog.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Kastamonu'nun İnebolu ilçesinde mantardan zehirlenen 5 kişi hastaneye kaldırıldı. Hastalardan bir kişinin sağlık durumunun durumunun ağır olduğu belirtilirken İl Sağlık Müdürlüğü'nden uyarı geldi.</p><p>Yukarıçaylı köyünde Salih Tunoğlu (73), Fatma Tunoğlu (70), Sabahat Akman (50), Dursun Tunoğlu (58) ve Sevim Tunoğlu (58), ormanlık alandan topladıkları mantarları yedikten sonra rahatsızlandı.  Bulantı, kusma ve karın ağrısı gibi şikayetlerle İnebolu Devlet Hastanesi'ne başvuran 5 kişi tedavi altına alındı.  Durumu ağır olan Fatma Tunoğlu, buradaki müdahalenin ardından Kastamonu Eğitim ve Araştırma Hastanesi'ne sevk edildi.  <strong>İL SAĞLIK MÜDÜRÜ'NDEN UYARI</strong>  Kastamonu İl Sağlık Müdürlüğü, son dönemde artan mantar zehirlenmelerine dikkati çekerek, vatandaşları uyardı.  İl Sağlık Müdürü Çağdaş Derdiyok, yaptığı yazılı açıklamada, Kastamonu'da mantarın kolaylıkla bulunabildiğini, bu durumun mantar zehirlenmeleri açısından risk oluşturduğunu belirtti.  Zehirli mantarların gözle ayırt edilemediğine dikkati çeken Derdiyok, \"Rengi, kokusu, yetiştiği alanın çayırlık olup olmaması, kurtlu olup olmaması, salyangozların bir kısmını yemiş olması mantarın zehirli olup olmadığına dair ipucu olarak kullanılamaz. Zehirli mantarın pişirilmesi, kurutulması, dondurucuda saklanması ya da sirkeli suda bekletilmesi, zehrinin etkisini yok etmez. Mantarın yanında yoğurt yenmesi de yaygın inanışın aksine zehirlenmeyi engellemez. Dolayısıyla mantar zehirlenmesinden korunmak için tek etkili yol, doğal ortamlarda yetişen mantarları tüketmemektir.\" ifadelerini kullandı.  Mantar zehirlenmesinin ciddi sonuçlar ortaya çıkarabileceğini vurgulayan Derdiyok, \"Sağlıklı şartlarda üretilip paketlenen kültür mantarları ise zehir bulundurmaz. Dolayısıyla tüketilmesi güvenlidir.\" dedi.</p>"}]}
{"baslik": "Firari PKK'lıdan boşanma aşamasında eşine bombalı gözdağı", "id": "https://www.ntv.com.tr/galeri/turkiye/firari-pkklidan-bosanma-asamasinda-esine-bombali-gozdagi,Mib3q6XiZ0yLCycXOKfpwg", "guncelleme_zamani": "2024-09-26T12:23:25+03:00", "olusturma_zamani": "2024-09-26T11:01:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/firari-pkklidan-bosanma-asamasinda-esine-bombali-gozdagi,Mib3q6XiZ0yLCycXOKfpwg", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Firari PKK'lıdan boşanma aşamasında eşine bombalı gözdağı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/kDCDt7CFKE28OMVqZV69Jg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İstanbul Sultangazi'de sokakta bulunan el yapımı patlayıcının, terör örgütü PKK/KCK'ya üye olma suçundan aranan ve yurt dışında olan Bilal İmar'ın talimatıyla boşanma aşamasındaki eşine gözdağı vermek için bırakıldığı ortaya çıktı. Arnavutköy'de de firari zanlının eşine ait bir adrese silahlı saldırı düzenleyen 6 kişi gözaltına alındı. Gözaltına alınan şüphelilerden 4'ü tutuklandı.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/xbqGVhprj0SWaq7DhUcU_w.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İstanbul Emniyet Müdürlüğü Terörle Mücadele Şube Müdürlüğü ile İstihbarat Şube Müdürlüğü ekipleri, 9 Eylül Pazartesi günü Arnavutköy ilçesinde bir eve uzun namlulu silahlarla düzenlenen saldırı ve 16 Eylül Pazartesi günü Sultangazi'de bulunan el yapımı patlayıcıyla ilgili çalışma başlattı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/zjBF41jSa0amY7dXNZLdLQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Yapılan çalışmalarda PKK/KCK terör örgütüne üye olma suçundan aranan ve yurt dışında bulunan Bilal İmar'ın eşiyle boşanma aşamasında olduğu, söz konusu eylemleri de eşine gözdağı vermek için yaptırdığı belirlendi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/b9tCBZgKNEmwWFbBMutaAg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İmar’ın talimatıyla eylemleri gerçekleştiren S.K., A.O., Y.I., E.B. isimli 4 şüpheli tespit edildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/F-Z0k1zbkEO-8Nc4YY7qNA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Polis, şüphelilerin yakalanması için 19 Eylül Perşembe günü belirlenen adreslere operasyon düzenledi. Operasyonlarda 4 şüpheli yakalanarak gözaltına alındı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/b8nSPNeodkaKY35Png3OiQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Zanlıların kullandığı silahların Sultangazi’de 2 ayrı adreste saklandığı belirlendi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/lwP06w7MxEqGHsKK1C8uWA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Adreslerde yapılan aramalarda ise, 1 adet AK-47 uzun namlulu silah, 1 tabanca ve bu silahlara ait 93 adet fişek ele geçirildi. Ayrıca silahları ikametinde bulunduran ve silahları sakladığı değerlendirilen B.Ö.O. ile O.Ş. isimli 2 kişi de yakalanarak gözaltına alındı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/jJd3OwNlMEGO22xxXFiFig.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Konuyla ilgili yakalanan 6 şüpheli 22 Eylül’de adliyeye sevk edildi. Şüphelilerden E.B. ve Y.I. adli kontrol şartıyla serbest kalırken 4 kişi ise tutuklandı.</figcaption></figure></section>"}]}
{"baslik": "Yükseköğretim mezunlarının beyin göçü oranında artış: İlk sırada ABD var", "id": "https://www.ntv.com.tr/galeri/turkiye/yuksekogretim-mezunlarinin-beyin-gocu-oraninda-artis-ilk-sirada-abd-var,TSop9n25xE6iuIHgnogqIQ", "guncelleme_zamani": "2024-09-26T10:55:47+03:00", "olusturma_zamani": "2024-09-26T10:55:47+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/yuksekogretim-mezunlarinin-beyin-gocu-oraninda-artis-ilk-sirada-abd-var,TSop9n25xE6iuIHgnogqIQ", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Yükseköğretim mezunlarının beyin göçü oranında artış: İlk sırada ABD var\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/9-MJ336Sd0a5IdqXiCE7eA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Türkiye'de geçen yıl yükseköğretim mezunlarının beyin göçü oranı yüzde 1,6'dan yüzde 2'ye yükseldi. En yüksek beyin göçü oranına sahip eğitim ve öğretim alanı ise bilişim ve iletişim teknolojileri oldu. Mezunlar en çok ABD'ye gitmeyi tercih etti.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/DD_3SI_ihkCkfjA2w20NRw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Türkiye İstatistik Kurumu, 2021-2023 dönemine ilişkin yükseköğretim beyin göçü istatistiklerini açıkladı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/C6z2fH_LlUy-mOou78RoOw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Buna göre, yükseköğretim mezunlarının beyin göçü oranı 2015'te yüzde 1,6 iken, 2023'te yüzde 2 oldu.\nBu oran kadınlarda yüzde 1,6, erkeklerde ise yüzde 2,4 olarak kayıtlara geçti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/iSSOk7Bb2UC96jBm8UrVJg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>En yüksek beyin göçü oranına sahip eğitim ve öğretim alanı, yüzde 6,8 ile bilişim ve iletişim teknolojileri oldu.\nBu alanı, yüzde 4,4 ile mühendislik, imalat ve inşaat, yüzde 2,6 ile doğa bilimleri, matematik ve istatistik takip etti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/suUD5jVPwEiVdoPxSzMo5A.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Mezunların beyin göçü oranları incelendiğinde ise en yüksek beyin göçü oranına sahip lisans programı yüzde 17,9 ile moleküler biyoloji ve genetik olarak kayıtlara geçti.\nBu bölümü, yüzde 10,2 ile biyomühendislik, yüzde 9,8 ile işletme mühendisliği, yüzde 9,1 ile elektronik mühendisliği, yüzde 8,9 ile matematik mühendisliği ve yüzde 8,4 ile bilgisayar mühendisliği izledi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/U6yIngSl9EmuCRjkNIryaA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Bir lisans programını tamamlayanların göç etmeyi en çok tercih ettikleri ülke yüzde 21,4 ile ABD oldu.\nABD'yi, yüzde 17,5 ile Almanya, yüzde 11,2 ile Birleşik Krallık, yüzde 6,9 ile Hollanda ve yüzde 4,9 ile Kanada takip etti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/50bre0WJJEan4RhLIuoBcw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>ABD ve Kanada'ya göç eden mezunlar içinde en büyük paya sahip lisans programı işletme olurken, Almanya, Birleşik Krallık ve Hollanda'yı en fazla bilgisayar mühendisliği bölümünden mezun olanlar tercih etti.</figcaption></figure></section>"}]}
{"baslik": "Cumhurbaşkanı Erdoğan, ABD temasları sonrası yurda döndü", "id": "https://www.ntv.com.tr/turkiye/cumhurbaskani-erdogan-abd-temaslari-sonrasi-yurda-dondu,KmCVpqI7ukuM1iG447iKNg", "guncelleme_zamani": "2024-09-26T10:43:13+03:00", "olusturma_zamani": "2024-09-26T10:43:13+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/cumhurbaskani-erdogan-abd-temaslari-sonrasi-yurda-dondu,KmCVpqI7ukuM1iG447iKNg", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Cumhurbaşkanı Erdoğan, ABD temasları sonrası yurda döndü\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/WHGVyQELFUyGtJUCR2LhZw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Cumhurbaşkanı Recep Tayyip Erdoğan, Birleşmiş Milletler (BM) 79. Genel Kurulu'na katılmak üzere gittiği ABD'deki temaslarını tamamlamasının ardından yurda döndü.</p>Cumhurbaşkanı Recep Tayyip Erdoğan ve beraberindekileri taşıyan özel uçak \"CAN\", saat 09.30'da Atatürk Havalimanı'na indi.  Erdoğan'ı, Atatürk Havalimanı'nda, Cumhurbaşkanı Yardımcısı Cevdet Yılmaz, Gençlik ve Spor Bakanı Osman Aşkın Bak, İstanbul Valisi Davut Gül ve diğer yetkililer karşıladı.  Cumhurbaşkanı Erdoğan ile eşi Emine Erdoğan, Enerji ve Tabii Kaynaklar Bakanı Alparslan Bayraktar, Hazine ve Maliye Bakanı Mehmet Şimşek, Sanayi ve Teknoloji Bakanı Mehmet Fatih Kacır, Ticaret Bakanı Ömer Bolat, Milli İstihbarat Teşkilatı Başkanı İbrahim Kalın, Cumhurbaşkanlığı İletişim Başkanı Fahrettin Altun, Cumhurbaşkanı Dış Politika ve Güvenlik Başdanışmanı Akif Çağatay Kılıç da İstanbul'a geldi.  Cumhurbaşkanı Erdoğan, karşılamanın ardından havalimanından ayrıldı."}]}
{"baslik": "Freni patlayan kamyon, 9 aracı kağıt gibi ezdi", "id": "https://www.ntv.com.tr/galeri/turkiye/freni-patlayan-kamyon-9-araci-kagit-gibi-ezdi,ve8RMqkavUKIbNSZ4UbsvQ", "guncelleme_zamani": "2024-09-26T11:07:37+03:00", "olusturma_zamani": "2024-09-26T10:40:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/freni-patlayan-kamyon-9-araci-kagit-gibi-ezdi,ve8RMqkavUKIbNSZ4UbsvQ", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Freni patlayan kamyon, 9 aracı kağıt gibi ezdi\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/TNeNQvuMfk6uL1VVKgxMaA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Hatay'da freni patlayan kum yüklü hafriyat kamyon önündeki araçlara çarparak kaza yaptı. Kazada 9 araç zarar görürken 5 kişi de yaralandı.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/M9DYenB5QE2mli1ssb0_Cg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Defne ilçesi Harbiye Mahallesi'nde fren sisteminde arıza yaşanan kum yüklü hafriyat kamyonu, seyir halindeki ve park halindeki toplam 9 araca çarptı.\nHABERİN VİDEOSUNA GİT</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/IqGw6wsKXUe4Bt6KD_dp0w.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Kazada hurdaya dönen araçlarda bulunan 5 vatandaş da yaralandı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/t78MPjMDYEu0EABZPCHMpg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Kaza sonrası ortalık savaş alanına dönerken kazaya ait araçların kağıt gibi ezildiği ana ait görüntü ortaya çıktı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/n-nDYicWpEeTw4G098-qAg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Görüntüde hafriyat kamyonun park halindeki ve seyir halindeki araçları ezdiği görüldü.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/4npY_hzHS0SI44CRiHVXxg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Hatay Valiliği, bölgede sıklıkla yaşanan TIR ve kamyon kazaları sonrası tonajlı araç trafiğine kapalı cadde ve sokakları araçların kullanmaması için sıkı denetim başlattı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/c4GI4S__OUSoru5mdIJhxw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/OIahG3EffUWLHMceEmnwGw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure></section>"}]}
{"baslik": "Pencereden düşen Yağmur ağır yaralandı", "id": "https://www.ntv.com.tr/galeri/turkiye/pencereden-dusen-yagmur-agir-yaralandi,Fo_YipnNIUiZm2U1zvpvKg", "guncelleme_zamani": "2024-09-26T10:32:34+03:00", "olusturma_zamani": "2024-09-26T10:32:34+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/pencereden-dusen-yagmur-agir-yaralandi,Fo_YipnNIUiZm2U1zvpvKg", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Pencereden düşen Yağmur ağır yaralandı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/wRmgxdrTakOO_ad7RTlGdw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İstanbul Sarıyer'de 3 yaşındaki Yağmur, 5 katlı binanın 3'üncü katından düştü. Ağır yaralı hastaneye kaldırılan küçük kızın tedavisi yoğun bakımda devam ediyor.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/Y2Mfolb_QE2PkQEN0tPYrA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Sarıyer Ayazağa Mahallesi'nde 5 katlı binanın 3'üncü katından annesiyle birlikte dedesinin evinde bulunan 3 yaşındaki Yağmur Asel S., annesi ve anneannesinin mutfakta yemek hazırladığı sırada açık olan pencereden aşağı düştü.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/Yg9cZhrISE-M7eNt2-tU9Q.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Mutfakta yemek yaptığı sırada sokaktan gelen bağırma seslerini duyarak dışarı çıkan anne Elif S., kendi çocuğunun pencereden düştüğünü görünce sinir krizi geçirdi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/z5MEb1WGZEyRM5d3wBHQ7w.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Haber verilmesi üzerine olay yerine sağlık ve polis ekipleri sevk edildi. Sağlık ekipleri üçüncü kattan beton zemine düşerek ağır yaralanan Yağmur Asel S.'yi olay yerindeki ilk müdahalenin ardından Sarıyer Hamidiye Etfal Eğitim ve Araştırma Hastanesi'ne kaldırdı.\n3 yaşındaki Yağmur Asel S.'nin tedavisine yoğun bakımda devam ediliyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/FhqeYd3vQEmyjoRO63x0nQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Yağmur Asel S.'nin dedesi Celal Salman olayla ilgili olarak, “Şu anda cihaza bağlı, tahminime göre iki güne kadar çocuk kendine gelir. Pencere açıktı, evin karşısında park var, çocuk aşağı bakınca dengesini kaybedip aşağı düşüyor. Ben alışverişe çıkmıştım, anneannesi ile annesi evdeler, onlar da sofra hazırlıkları yapıyorlar. Çocuk da o sırada açık camdan bakmak isterken aşağı düşmüş.\" şeklinde konuştu.</figcaption></figure></section>"}]}
{"baslik": "Malatya'da kadın cinayeti", "id": "https://www.ntv.com.tr/turkiye/malatyada-kadin-cinayeti,Lxsdhjb0q0GMLKHxhoqFww", "guncelleme_zamani": "2024-09-26T10:25:47+03:00", "olusturma_zamani": "2024-09-26T10:25:47+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/malatyada-kadin-cinayeti,Lxsdhjb0q0GMLKHxhoqFww", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Malatya'da kadın cinayeti\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/kAzoNelfuUyaYCwWe3ujhg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Malatya'da boşanma aşamasındaki eşini silahla vurarak öldüren zanlı tutuklandı.</p>Boşanma aşamasındaki eşi N.K'yi (37), 24 Eylül'de silahla vurarak öldüren R.K, emniyetteki işlemlerinin tamamlanmasının ardından sevk edildiği adliyede nöbetçi hakimlikçe tutuklandı.  N.K. ile boşanma aşamasında olduğu kocası R.K. arasında 24 Eylül'de otomobil içerisinde tartışma yaşanmış, eşinin silahla ateş etmesi sonucu yaralanan kadın, Malatya Eğitim ve Araştırma Hastanesi'nde hayatını kaybetmişti.  N.K, Akçadağ ilçesine bağlı Yağmurlu Mahallesi'nde dün öğle namazına müteakip kılınan cenaze namazının ardından toprağa verilmişti."}]}
{"baslik": "Güneş gözlüğü takıp apart oteli soydular", "id": "https://www.ntv.com.tr/galeri/turkiye/gunes-gozlugu-takip-apart-oteli-soydular,PjKmX8OoKEmbVMwexRqZqg", "guncelleme_zamani": "2024-09-26T10:17:59+03:00", "olusturma_zamani": "2024-09-26T10:17:59+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/gunes-gozlugu-takip-apart-oteli-soydular,PjKmX8OoKEmbVMwexRqZqg", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Güneş gözlüğü takıp apart oteli soydular\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/A_NQZx7SaEuvj8L59EJtPg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Adana'da gece saatlerinde iki hırsız, apart otelden dizüstü bilgisayar ile cep telefonu çaldı. Güvenlik kamerasından yansıyan görüntülerde hırsızların tanınmamak için güneş gözlüğü taktığı tespit edilirken yakalanan 2 şüpheli tutuklandı.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/7SHkkUg_k0C6jpB_xkqGCQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Seyhan ilçesi Ulucami Mahallesi'nde 30 Ağustos'ta saat 01.00 sıralarında güneş gözlüğü takarak yüzünü gizlemeye çalışan Y.Ç. ile arkadaşı Yaşar B., bir apart otele gitti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/Sy7LIudF90248Ro_It_GYA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İçeride kimsenin olmadığını fark eden 2 kişi, arızalı olan ve telle kapatılan giriş kapısını açıp apart otele girdi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/e95N_4xzw0u_IG46NElu0w.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Y.Ç. odaları gezip çalınabilecek malzeme olup olmadığını kontrol etti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/mOwjafieBEKfRwAdN5526w.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Yaşar B. de kapının önündeki sandalyeye oturarak gözcülük yaptı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/MmyIYj68KUCyKzPXi_Sxow.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Y.Ç., danışma masasındaki dizüstü bilgisayar ile çekmecedeki cep telefonunu çaldı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/hzXCdYWwgk2yTIzkE-RRuA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Yaşar B. de otelden çıktığı sırada sandalyeyi merdivenlerden düşürdü. Kendi aralarında konuşup, gülen şüpheliler daha sonra otelden çıkıp, kaçtı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/FHTYmnYZqkS6Uc-QH5c6-A.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İş yerine geldiğinde hırsızlığı fark eden Duran Ali K.'nin ihbarıyla Hırsızlık ve Yankesicilik Büro Amirliği ekipleri harekete geçti.\nKamera görüntülerinden şüphelilerin kimliğini tespit eden ekipler, adreslerine yapılan baskında Y.Ç. ile Yaşar B.'yi gözaltına aldı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/4KeJUzk_O0qicNO6hFl2KA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Emniyetteki sorgularında suçlarını itiraf eden şüpheliler, çaldıkları eşyaları sattıklarını ve parayı paylaştıklarını söyledi.\nİşlemlerinin ardından adliyeye sevk edilen Y.Ç. ile Yaşar B., çıkarıldıkları mahkemede tutuklandı.</figcaption></figure></section>"}]}
{"baslik": "Edirne'de 17 düzensiz göçmen yakalandı", "id": "https://www.ntv.com.tr/turkiye/edirnede-17-duzensiz-gocmen-yakalandi,M2cgPwmJxUyLBwjdubcmzA", "guncelleme_zamani": "2024-09-26T10:02:57+03:00", "olusturma_zamani": "2024-09-26T10:02:57+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/edirnede-17-duzensiz-gocmen-yakalandi,M2cgPwmJxUyLBwjdubcmzA", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Edirne'de 17 düzensiz göçmen yakalandı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/WzCc3zBgSky7fikGkYSbUQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Edirne'de yasa dışı yollarla yurda girdiği belirlenen 17 düzensiz göçmen yakalandı.</p>Güvenlik güçleri, düzensiz göçün önlenmesine yönelik kent genelinde denetim ve kontrollerini sürdürdü.  Ekipler, denetimlerinde Afganistan, Suriye ve Pakistan uyruklu 17 düzensiz göçmeni yakaladı.  Yabancı uyruklular, işlemlerinin ardından İl Göç İdaresi Müdürlüğüne gönderildi."}]}
{"baslik": "İncir bahçelerinde yeni tehdit: Kanlı balsıra", "id": "https://www.ntv.com.tr/galeri/turkiye/incir-bahcelerinde-yeni-tehdit-kanli-balsira,Z-uRxr9uFEeQTvCx8rOzrA", "guncelleme_zamani": "2024-09-26T09:53:19+03:00", "olusturma_zamani": "2024-09-26T09:53:19+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/incir-bahcelerinde-yeni-tehdit-kanli-balsira,Z-uRxr9uFEeQTvCx8rOzrA", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"İncir bahçelerinde yeni tehdit: Kanlı balsıra\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/TYCm2xUQV06eaqLulZWtVA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Aydın'ın Koçarlı ilçesindeki incir bahçelerinde ağaçlara zarar veren incir kanlı balsıra yoğunluğu tespit edilirken ilçe tarım yetkilileri hastalığına karşı ilaçlama uyarısı yaptı.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/52ffryLIFU6LPNEmkqL_Bw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Dünya'nın en kaliteli incirlerinin yetiştiği Aydın'ın önemli ihracat ürünü olan incirde, sezon hazırlıkları devam ediyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/kQiis8-uU0CsIfkWQecgMw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Koçarlı İlçe Tarım ve Orman Müdürlüğü ise çiftçileri uyardı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/TMETDyWwbkmCu3vLHxkwDw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Hastalıklarla mücadele çerçevesinde saha çalışmalarına aralıksız devam eden ekipler, tuzak kontrollerine devam ediyor. Bu çerçevede Koçarlı İlçe Tarım ve Orman Müdürlüğü bünyesindeki ziraat mühendisleri, kontrollerinde bazı incir bahçelerinde kanlı balsıra yoğunluğu olduğunu tespit etti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/wvE65QzBb0-Iuz0uwyihKA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Cennet meyvesi olarak da bilinen incirde önemli ölçüde kalite kaybına ve verim düşüklüğüne neden olan kanlı balsıra zararlısının yoğunluğunun tespit edilmesi durumunda mücadele edilmesi gerektiği hatırlatıldı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/VQEaQSs_R0CAS3aLE1nCPQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Konu ile ilgili Koçarlı İlçe Tarım ve Orman Müdürlüğü'nden yapılan açıklamada \"İlçe Müdürlüğümüz ziraat mühendisleri tarafından incir bahçelerinde yapılan kontrollerde bazı bahçelerde çok yoğun kanlı balsıra olduğu tespit edildi. Çiftçilerimizin bahçelerini kontrol ederek yaprağın damar kısımlarında zararlının yoğun olduğunu görmeleri durumunda, hasat sonu ruhsatlı bitki koruma ürünü (pyriproxyfen) ile ilaçlama yapmalarını tavsiye etmekteyiz.\" ifadeleri yer aldı.</figcaption></figure></section>"}]}
{"baslik": "Mansur Yavaş: Adaylık tartışmasından rahatsızım", "id": "https://www.ntv.com.tr/turkiye/mansur-yavas-adaylik-tartismasindan-rahatsizim,4kpZTV2OS0uL7J4oYvKCtw", "guncelleme_zamani": "2024-09-26T09:49:10+03:00", "olusturma_zamani": "2024-09-26T09:49:10+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/mansur-yavas-adaylik-tartismasindan-rahatsizim,4kpZTV2OS0uL7J4oYvKCtw", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Mansur Yavaş: Adaylık tartışmasından rahatsızım\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/yU5gpyx4H0uxaQqLhfVBfQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Ankara Büyükşehir Belediye Başkanı Mansur Yavaş, CHP’nin cumhurbaşkanı adayı kim olacak tartışmalarına tepki gösterdi. “Bu tartışmalardan çok rahatsızım.” diyen Yavaş, gündemin ekonomi olması gerektiğini söyledi.</p><p>Ankara Büyükşehir Belediye Başkanı Mansur Yavaş, adaylık tartışmalarından rahatsız olduğunu söyledi.</p><p>Sözcü Gazetesi’ne konuşan Yavaş, Altılı Masa sürecinde iki yıl boyunca aday tartışması yaşadıklarını hatırlatarak, “Bu tartışmayı iktidar cenahı eksiksiz devam ettirdi. Bundan bir ders alınması lazım.” diye konuştu.  Adaylık tartışmasının zamanı gelince yapılması gerektiğini ifade eden Yavaş, “Televizyonda konuşulacak konu halkın yaşadığı mağduriyetler. Bunların önüne geçmeye bizim hakkımız yok, ben tek kelime etmiyorum bu konuda.” dedi.  <strong>İSTİFA İDDİALARINI YALANLADI</strong>  CHP’den istifa edeceği iddialarını net bir şekilde yalanlayan Yavaş, “Siyasetçiler oyun kurabilir, biz oyuna gelmeyiz. İstifa gibi bir düşüncem yok.” diye konuştu.  Mansur Yavaş, güçlendirilmiş parlamenter sisteme dönülmesi gerektiğini de söyledi.  <strong>ARSLAN’IN AÇIKLAMALARI</strong>  Bağımsız Ankara Milletvekili Yüksel Arslan’ın, İstanbul Büyükşehir Belediye Başkanı Ekrem İmamoğlu’nu hedef aldığı iddia edilen açıklamalara da değinen Yavaş, “Bana yakın hiçbir isim böyle konuşamaz, tarzım bu değil.” açıklamasını yaptı</p>"}]}
{"baslik": "Magandalara şafak operasyonu: Kapılar koçbaşlarıyla kırıldı", "id": "https://www.ntv.com.tr/galeri/turkiye/magandalara-safak-operasyonu-kapilar-kocbaslariyla-kirildi,Vls6jjSKIECbafMPF_xmyA", "guncelleme_zamani": "2024-09-26T09:34:14+03:00", "olusturma_zamani": "2024-09-26T09:34:14+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/magandalara-safak-operasyonu-kapilar-kocbaslariyla-kirildi,Vls6jjSKIECbafMPF_xmyA", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Magandalara şafak operasyonu: Kapılar koçbaşlarıyla kırıldı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/fre8eQX3-kazETvMnojjAw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Bursa'da havaya ateş açan şüphelilere yönelik gerçekleştirilen eş zamanlı ve şafak vakti operasyon operasyonununda 9 zanlı yakalandı. Kapıların koçbaşlarıyla kırıldığı operasyonda evlerden çok sayıda pompalı tüfek, tabanca, şarjör ve uyuşturucu madde ele geçirildi.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/z6N2Hp5irki1H2W3D93ujg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Bursa İl Emniyet Müdürlüğü Yıldırım İlçe Emniyet Müdürlüğü'ne bağlı, Suç Önleme ve Soruşturma (SÖS) Büro Amirliği ekipleri, Hacivat mahallesi'nde havaya kalabalık grubun ateş açtığı görüntüleri üzerine harekete geçti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/Cnv9URTYqkuCI2GNVUrHzw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Cumhuriyet Başsavcılığı koordinasyonunda yapılan çalışmalar neticesinde şüpheliler 3 ay boyunca fiziki olarak takip edildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/HvvVJ8_D9Ui7NrQkcROdcA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Tespit edilen 9 şüphelinin evine, şafak vakti operasyon düzenledi. Özel harekat polisleri ile Asayiş, Narkotik, Kaçakçılık ve Organize Suçlarla Mücadele Şube Müdürlüğü ekiplerinin destek verdiği operasyonda şüphelilerin evlerinin kapıları koçbaşları ile kırıldı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/e5DfiHXfTECM4spqFnZD4w.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Eş zamanlı düzenlenen operasyonda P.A., E.P, S.P., Ç.P., S.P., F.P., S.Y., Ş.P. ve S.K. isimli şüpheliler gözaltına alındı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/RyIIJ36J-U64MGfe3RgdEA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Evlerin bir çok yerinde gizli bölmeler buldu.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/UCfJlEh7XkGh-5-O3LHekg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Evlerden 5 adet tabanca, iki adet pompalı tüfek, 425 adet mermi, 5 adet kartuş, 250 gram virgina tütünü, 17 gram skunk, bir adet hassas terazi, 130 bin TL nakit para ve 5 adet sarjör ele geçirdi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/TTeOip6aFkKdt3fYpwodRA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Yakalama kararı verilen 9 şüpheli sevk edildiği mahkemece tutuklandı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/GdswwH_L1kSMJ-Av0FdS1Q.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/uvgOdXJY30GwvwRALb7Q9A.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure></section>"}]}
{"baslik": "Ağrı Dağı'na zorlu tırmanış: Saçları ve kaşları buz tuttu", "id": "https://www.ntv.com.tr/galeri/turkiye/agri-dagina-zorlu-tirmanis-saclari-ve-kaslari-buz-tuttu,V47B50Scvk-d2sFhTQBFeA", "guncelleme_zamani": "2024-09-26T09:34:00+03:00", "olusturma_zamani": "2024-09-26T09:34:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/agri-dagina-zorlu-tirmanis-saclari-ve-kaslari-buz-tuttu,V47B50Scvk-d2sFhTQBFeA", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Ağrı Dağı'na zorlu tırmanış: Saçları ve kaşları buz tuttu\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/troQstkEhU6f6J7wPlg50g.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Türkiye'nin en yüksek noktası olan Ağrı Dağı'na zirve tırmanışı gerçekleştiren ekip üyelerinin saçları, kaşları ve kirpikleri buz tuttu.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/HPbDQb6jbUSenWSN2G0iOw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Ağrı'nın Doğubayazıt ilçesinde bulunan ve 5137 metre yüksekliği ile Türkiye'nin en yüksek zirvesi olan Ağrı Dağı, dört mevsim boyunca karla kaplı zirvesiyle dağcıların gözdesi olmaya devam ediyor. Tırmanış için ilçeye gelen ekip, rehber Resul Civaş eşliğinde minibüslerle Çevirme mezrasına ulaştı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/CMnLReeQ10yfXFv7zv6smQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Buradan tırmanış ekipmanları ve eşyaları atlara yüklenen ekip, 3200 rakımdaki kamp alanına kadar yürüyerek ilk kampına ulaştı. Dağcılar, yüksek rakıma uyum sağlamak amacıyla ilk geceyi kamp alanındaki çadırlarda geçirdikten sonra, ertesi gün tırmanışlarına kaldıkları yerden devam etti. Ekip, zorlu patikaları aşarak 4200 rakımdaki ikinci kamp alanına ulaştı. Burada dinlenip enerji toplayan ekip, gece yarısı kışlık kıyafetlerini giyerek zirve tırmanışına başladı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/Jbd9DSBtVkecEVjeUwJCUQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Tırmanış sırasında yoğun kar yağışı, sis ve dondurucu soğuklar nedeniyle ekip üyelerinin saçları, kaşları ve kirpikleri buz tuttu. Yaklaşık 5000 metre yükseklikteki buzulların başladığı noktaya ulaşan dağcılar, sabaha karşı kramponlarını takarak zirveye doğru yürüyüşlerini sürdürdü.\nGüneşin doğuşunu Ağrı Dağı'nın zirvesinde izleyen ekip, kısa bir molanın ardından inişe geçti ve tırmanışı başarıyla tamamladı. Rehber Resul Civaş yaptığı açıklamada, bu seferki tırmanışın kar yağışı, soğuk hava ve sis nedeniyle oldukça zorlu geçtiğini belirtti. Civaş, dağcıların doğa şartlarına karşı gösterdiği sabır ve azmin önemine dikkat çekti.</figcaption></figure></section>"}]}
{"baslik": "Jandarmanın baskın yaptığı ev silah imalathanesi çıktı", "id": "https://www.ntv.com.tr/turkiye/jandarmanin-baskin-yaptigi-ev-silah-imalathanesi-cikti,HC7qByFxs0Ct5ua1M20TtA", "guncelleme_zamani": "2024-09-26T09:28:00+03:00", "olusturma_zamani": "2024-09-26T09:28:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/jandarmanin-baskin-yaptigi-ev-silah-imalathanesi-cikti,HC7qByFxs0Ct5ua1M20TtA", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Jandarmanın baskın yaptığı ev silah imalathanesi çıktı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/MBgSxUm0vkq2tFuWs7-IVQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Konya Beyşehir'de jandarma ekiplerinin baskın gerçekleştirdiği evde çok sayıda tabanca ve silah parçası ele geçirildi.</p><p>Beyşehir İlçe Jandarma Komutanlığı ekipleri, yapılan istihbari çalışmaların ardından H.U. isimli kişinin silah imalatı ve ticareti yaptığı bilgisine ulaştı. </p><p>Ekipler tarafından arama kararına istinaden şüphelinin ikametgahına operasyon düzenlendi. Evde yapılan aramada 105 adet marka ve seri numarası bulunmayan tabanca, matkap, yiv ve set açma makinesi, zımpara makinesi, tabanca alt gövdeleri, namluları, üst kapakları, şarjörleri, yayları, mekanizma kalıpları, milleri ve diğer birçok parça ele geçirildi. </p><p>Yapılan araştırma neticesinde H.U.’nun Antalya L Tipi Kapalı Cezaevinde tutuklu olduğu belirlendi.</p><p>Olayla ilgili tahkikat devam ediyor.</p>"}]}
{"baslik": "Küresel piyasalarda gözler FED Başkanı'nda", "id": "https://www.ntv.com.tr/ntvpara/kuresel-piyasalarda-gozler-fed-baskaninda,KR09o3ZFVki4RvcTbifSAQ", "guncelleme_zamani": "2024-09-26T09:13:23+03:00", "olusturma_zamani": "2024-09-26T09:13:23+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/kuresel-piyasalarda-gozler-fed-baskaninda,KR09o3ZFVki4RvcTbifSAQ", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Küresel piyasalarda gözler FED Başkanı'nda\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/NAO2JL6U-UunlC2VqQGbOQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Küresel piyasalar, ABD Merkez Bankası (Fed) Başkanı Jerome Powell'ın bugün yapacağı açıklamaları merak bekliyor. Piyasalar karışık seyrederken, ABD'de açıklanacak büyüme verileri de yatırımcıların odağında bulunuyor.</p><p>ABD ekonomisinde resesyon endişeleri ve Ortadoğu'da artan gerilim piyasalarda risk iştahını törpülemeye devam ederken, Powell'ın bugünkü sözle yönlendirmelerinden alınacak sinyallerin piyasaların yönü üzerinde etkili olması bekleniyor.  Dün, ülkede açıklanan verilere göre, 30 yıl vadeli mortgage (konut kredisi) için ortalama faiz oranı, geçen hafta yüzde 6,13 ile Eylül 2022'den bu yana en düşük seviyesini kaydetti. Mortgage başvuruları, yüzde 11 artışla 2 yılın en yüksek seviyesini gördü.  ABD'de yeni konut satışları ise ağustosta yüzde 4,7 azalışla 716 bine gerilemesine rağmen beklentilerin üzerinde gerçekleşti.  Fed yetkilileri de sözle yönlendirmelerini sürdürürken, Fed Yönetim Kurulu Üyesi Adriana Kugler, dün yaptığı açıklamada geçen haftaki kararı güçlü bir şekilde desteklediğini belirterek, \"Enflasyondaki ilerleme beklediğim gibi devam ederse, ek kesintileri destekleyeceğim.\" dedi.  Para piyasalarındaki fiyatlamalarda yılsonuna kadar Fed'in 75 baz puanlık indirim yapacağı beklentisi güçlü kalmaya devam ederken, kasım ayında yüzde 61 ihtimalle 50 baz puanlık bir faiz indirimi yapılacağı öngörülüyor.  Kurumsal tarafta ise çip şirketi Micron Technology'nin dün piyasalar kapandıktan sonra 2025'in ilk çeyreğine dair 8,3 milyar dolar olan beklentilerin üzerinde 8,5 milyar ila 8,9 milyar dolar arasında gelir tahmini açıklamasının ardından şirketin hisseleri vadeli işlem piyasalarında yaklaşık yüzde 14,8 değer kazandı.</p><p><strong>BÜYÜME TAHMİNİNİ REVİZE ETTİ</strong>  Öte yandan, Ekonomik İşbirliği ve Kalkınma Örgütü (OECD), dünya çapında dezenflasyon sürecinin devam etmesi, reel gelirlerin iyileşmesi ve birçok ekonomide para politikasının daha az kısıtlayıcı olmasının talebi destekleyeceği beklentisiyle küresel ekonomide bu yıla ilişkin büyüme tahminini yüzde 0,1 yukarı yönlü revize ederek yüzde 3,2'ye yükseltti.  Rapora göre, ABD'de ekonomik büyümenin yavaşlamasının ancak para politikasındaki gevşemeyle desteklenmesi beklenirken, bu yıla ilişkin büyüme tahmini yüzde 2,6 ile değişiklik göstermezken, OECD, ABD ekonomisine ilişkin 2025 büyüme tahminini mayıstaki öngörüsüne göre yüzde 0,2 aşağı yönlü revize ederek yüzde 1,6'ya çekti.  Söz konusu gelişmelerle ABD'nin 10 yıllık tahvil faizi şu sıralarda yüzde 3,79 seviyesinde bulunurken, dolar endeksi 100,9 seviyesinde dengelendi.</p><p><strong>ALTIN DÜN EN YÜKSEK SEVİYEYİ GÖRDÜ</strong>  Altının ons fiyatı dün gördüğü en yüksek seviyeyi 2.670,38 dolara taşırken, şu sıralarda önceki kapanışın yüzde 0,1 üzerinde 2.661 dolar seviyesinde bulunuyor.  Brent petrolün varil fiyatı dün yüzde 2 azalışla 73 dolardan kapanmasının ardından, düşüş eğilimine bugün de devam ederek önceki kapanışın yüzde 2,5 altında 71,1 dolarda seyrediyor.  Dün, Dow Jones endeksi yüzde 0,70, S&amp;P 500 endeksi yüzde 0,19 düşerken, Nasdaq endeksi yüzde 0,04 yükseldi. ABD'de endeks vadeli kontratlar yeni güne ise pozitif bir seyirle başladı.  Avrupa borsalarında dün satış ağırlıklı bir seyir hakim olurken, bugün gözler Avrupa Merkez Bankası (ECB) Başkanı Christine Lagarde'ın yapacağı konuşmaya çevrildi.  Bölge genelinde başta imalat sanayi tarafı olmak üzere ekonomik aktivitenin yavaşladığına yönelik endişeler varlığını korumaya devam ederken, makroekonomik verilerden alınacak sinyallerin bölgenin ekonomik gidişatı hakkında daha çok bilgi vermesi bekleniyor.  OECD, dün yayınladığı Ekonomik Görünüm Raporu'nda Euro Bölgesi'nde bu yılki ekonomik büyümeye ilişkin yüzde 0,7 olan öngörüsünü değiştirmedi ancak 2025 tahminini yüzde 0,2 aşağı yönlü revize ederek yüzde 1,3 olarak belirledi.  Rapora göre, Almanya'nın 2024 büyüme tahmini yüzde 0,2'den yüzde 0,1'e indirilirken, 2025 büyüme tahmini yüzde 1,1'den yüzde 1,0'e düşürüldü.</p><p><strong>İNGİLTERE'NİN BÜYÜME TAHMİNİ YÜKSELDİ</strong>  İngiltere'nin 2024 büyüme tahmini ise yüzde 0,4'ten yüzde 1,1'e yükseltilirken, 2025 büyüme tahmini yüzde 1,0'den yüzde 1,2'ye çıkarıldı.  Dün açıklamalarda bulunan İngiltere Merkez Bankası (BoE) Para Politikası Komitesi üyesi Megan Greene kısıtlamaları kaldırmada kademeli bir yaklaşım almanın makul olduğunu kaydederek, \"Enflasyonu orta vadede hedefe sürdürülebilir bir şekilde döndürmek için ekonomide bazı boşlukların açılması lazım.\" ifadesini kullandı.  Öte yandan, İsveç Merkez Bankası (Riksbank), politika faizini 25 baz puan düşürerek yüzde 3,25'e çekti.  Dün Almanya'da DAX 40 endeksi yüzde 0,41, Fransa'da CAC 40 endeksi yüzde 0,50, İngiltere'de FTSE 100 endeksi yüzde 0,17 ve İtalya'da FTSE MIB endeksi yüzde 0,12 düştü. Avrupa'da endeks vadeli kontratlar ise güne karışık bir seyirle başladı.</p><p><strong>ASYA BORSALARINDA POZİTİF SEYİR</strong>  Asya tarafında yeni işlem gününde pozitif bir seyir hakim olurken, dün ABD'de açıklanan Micron Technology'nin gelir beklentilerini yükseltmesi sonrası Asya'daki teknoloji hisselerinde artış dikkati çekti.  Analistler, Micron Technology'nin açıklanan gelir tahmininin çip endüstrisinin geleceğine yönelik umutları beslediğini ifade ederek, söz konusu gelişmelerin Asya tarafında faaliyet gösteren yarı iletken üreticilerinin kar beklentilerini de yukarı yönlü etkileyebileceğini söyledi.  Bunun yanı sıra, Çin Merkez Bankası (PBoC) Pan Gongşıng Çin'in büyük devlet bankalarına 1 trilyon yuan tutarında sermaye enjekte edeceğini ifade ederken, bu adıma ilişkin bir tarih vermedi.  Öte yandan, dün OECD tarafından açıklanan Ekonomik Görünüm Raporu'nda Çin ekonomisine ilişkin bu yıl ve 2025 büyüme tahmini sırasıyla yüzde 4,9 ve yüzde 4,5 ile değişiklik göstermedi.  Japonya ekonomisinin ise 2024 büyüme tahmini 0,5'ten yüzde -0,1'e düşürülürken, 2025 büyüme tahmini yüzde 1,1'den yüzde 1,4'e yükseltildi  Dolar/yen paritesi ise dün günü yüzde 1,1 değer kazancıyla 144,78 seviyesinde tamamlarken, şu sıralarda yüzde 0,1 azalışla 144,7 seviyesinde bulunuyor.  Kapanışa yakın Japonya'da Nikkei 225 endeksi yüzde 2,2, Çin'de Şanghay bileşik endeksi yüzde 0,7 ve Hong Kong'da Hang Seng endeksi yüzde 2,1 ve Güney Kore'de Kospi endeksi yüzde 2,2 yükseldi.</p><p><strong>OECD RAPORUNA GÖRE ENFLASYONDA DÜŞÜŞ SEYREDECEK</strong>  Dün, satış ağırlıklı bir seyir izleyen Borsa İstanbul'da BIST 100 endeksi, günü önceki kapanışa göre yüzde 1,38 azalışla 9.891,00 puandan tamamladı.  OECD, Türkiye ekonomisinde bu yıla ilişkin büyüme tahminini yüzde 0,2 aşağı yönlü revize ederek yüzde 3,2 ve 2025 için ise yüzde 0,1 aşağı yönlü revizeyle yüzde 3,1 olarak belirledi.  Türkiye dahil gelişmekte olan ekonomilerde enflasyonun gelişmiş ekonomilere göre daha yüksek seyredeceğini öngören OECD'ye göre, Türkiye'de enflasyon bu yıl sonu ve 2025 boyunca hafifleyecek ancak çift haneli rakamlarda kalmayı sürdürecek.  Bu kapsamda OECD, Türkiye'de, enflasyonun net bir şekilde hedefe doğru ilerlemesini sağlamak için sıkı parasal duruşun 2025'in belli bir dönemine kadar sürdürülmesi gerektiği tavsiyesinde bulundu.  Dolar/TL, dün yüzde 0,1 yükselişle 34,1384'ten kapanırken, bugün bankalararası piyasanın açılışında yüzde 0,1 artışla 34,1590 seviyesinden işlem görüyor.  Analistler, bugün yurt içinde Türkiye Cumhuriyet Merkez Bankası (TCMB) Para Politikası Kurulu (PPK) özeti ile haftalık para ve banka istatistikleri, yurt dışında ise Almanya'da GfK tüketici güven endeksi, Japonya'da makine siparişleri, ABD'de büyüme ve dayanıklı mal siparişleri başta olmak üzere yoğun veri gündeminin yanı sıra Fed başkanı Jerome Powell'ın ve ECB başkanı Christine Lagarde'ın yapacağı konuşmaların takip edileceğini belirterek, teknik açıdan BIST 100 endeksinde 9.800 ve 9.700 puanın destek, 10.150 ve 10.290 seviyelerinin direnç konumunda olduğunu kaydetti.</p>"}]}
{"baslik": "ABD'nin ticari ham petrol stokları azaldı", "id": "https://www.ntv.com.tr/ntvpara/abdnin-ticari-ham-petrol-stoklari-azaldi,f3EKJ5zEtkGLxcLCQnSqPg", "guncelleme_zamani": "2024-09-26T08:59:14+03:00", "olusturma_zamani": "2024-09-26T08:59:14+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/abdnin-ticari-ham-petrol-stoklari-azaldi,f3EKJ5zEtkGLxcLCQnSqPg", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"ABD'nin ticari ham petrol stokları azaldı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/rsDp2lwnc02jFK9aC7W3Ww.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>ABD'nin ticari ham petrol stokları, geçen hafta önceki haftaya göre yaklaşık 4 milyon 500 bin varil azaldı.</p><p>ABD Enerji Enformasyon İdaresi (EIA), ülkedeki ticari ham petrol stoklarının geçen hafta yaklaşık 4 milyon 500 bin varil azalarak 413 milyon varil seviyesine gerilediğini açıkladı. Piyasa beklentisi, stokların yaklaşık 1 milyon 300 bin varil azalacağı yönündeydi.  Ticari ham petrol stoklarına dahil olmayan stratejik ham petrol stokları ise yaklaşık 1 milyon 300 bin varil artarak 381 milyon 900 bin varil seviyesine ulaştı.  Söz konusu dönemde ABD'nin benzin stokları yaklaşık 1 milyon 500 bin varil azalarak 220 milyon 100 bin varil olarak kaydedildi.  <strong>PETROL ÜRETİMİ ARTTI</strong></p><p>ABD'nin günlük ham petrol üretimi 14-20 Eylül haftasında 9 bin varil artarak 13 milyon 620 bin varile yükseldi.  Öte yandan, ülkenin ham petrol ithalatı geçen hafta önceki haftaya göre günlük ortalama 135 bin varil artışla 6 milyon 456 bin varil, ham petrol ihracatı ise günlük ortalama 692 bin varil azalışla 3 milyon 897 bin varil oldu.  EIA'nın Eylül 2024 Kısa Dönem Enerji Görünümü Raporu'na göre, ABD'nin günlük ortalama ham petrol üretiminin bu yıl 13 milyon 300 bin varil, gelecek sene ise 13 milyon 700 bin varil olması bekleniyor.</p>"}]}
{"baslik": "Sıcaklıklar yaz değerlerine çıkıyor: Hafta sonuna dikkat! (Bugün hava nasıl olacak?)", "id": "https://www.ntv.com.tr/galeri/turkiye/sicakliklar-yaz-degerlerine-cikiyor-hafta-sonuna-dikkat-bugun-hava-nasil-olacak,nnNFba2mNkmX2cawiMB6ew", "guncelleme_zamani": "2024-09-26T09:25:56+03:00", "olusturma_zamani": "2024-09-26T08:56:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/sicakliklar-yaz-degerlerine-cikiyor-hafta-sonuna-dikkat-bugun-hava-nasil-olacak,nnNFba2mNkmX2cawiMB6ew", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Sıcaklıklar yaz değerlerine çıkıyor: Hafta sonuna dikkat! (Bugün hava nasıl olacak?)\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/sv3NbaY9Bk2aBFmwCeHcHg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Ülke genelinde cuma ve hafta sonu hava çok daha sıcak olacak. Sıcaklıklar öğle saatlerinde yaz değerlerine çıkacak. Üç büyük kentte geceler biraz serin olsa da gündüz yaz havası yaşanacak.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/C3IaVOiXWUuaVw35Sr82XA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Meteoroloji Genel Müdürlüğü tarafından yapılan son tahminlere göre yurdun kuzey ve batı kesimlerinin parçalı ve yer yer çok bulutlu, Doğu Karadeniz'in iç ve yüksek kesimlerinin yerel sağanak yağışlı, diğer yerlerin az bulutlu ve açık geçeceği tahmin ediliyor. Sabah ve gece saatlerinde Marmara ile Karadeniz'in iç kesimlerinde pus ve yer yer sis bekleniyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/RexyZWCMGk6Ym8GldA1d_g.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Parçalı ve az bulutlu geçeceği tahmin ediliyor. Sabah ve gece saatlerinde yer yer pus ve sis bekleniyor.EDİRNE °C, 31°CParçalı ve az bulutluİSTANBUL °C, 28°CParçalı ve az bulutluKIRKLARELİ °C, 29°CParçalı ve az bulutluKOCAELİ °C, 29°CParçalı ve az bulutlu</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/BEvLKZPgk0u0ZACKrqBiiQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Parçalı ve az bulutlu geçeceği tahmin ediliyor.AFYONKARAHİSAR °C, 26°CParçalı ve az bulutluİZMİR °C, 30°CParçalı ve az bulutluMANİSA °C, 33°CParçalı ve az bulutluMUĞLA °C, 32°CParçalı ve az bulutlu</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/4RSCvdBTFk-QVG_SKzOheA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Az bulutlu ve açık, Batı Akdeniz'in yer yer parçalı bulutlu geçeceği tahmin ediliyor.ADANA °C, 35°CAz bulutlu ve açıkANTALYA °C, 31°CParçalı ve az bulutluHATAY °C, 33°CAz bulutlu ve açıkISPARTA °C, 28°CParçalı ve az bulutlu</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/kTvizoEE50moF9dkSo1M4g.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Parçalı ve az bulutlu geçeceği tahmin ediliyor.ANKARA °C, 27°CParçalı ve az bulutluESKİŞEHİR °C, 29°CParçalı ve az bulutluKONYA °C, 25°CParçalı ve az bulutluYOZGAT °C, 23°CParçalı ve az bulutlu</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/xyeJhy_lVUiCAMFLSDZiWw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Parçalı ve az bulutlu geçeceği tahmin ediliyor. Bölgenin iç kesimlerinde Sabah ve gece saatlerinde pus ve yer yer sis bekleniyor.BOLU °C, 28°CParçalı ve az bulutluDÜZCE °C, 29°CParçalı ve az bulutluSİNOP °C, 27°CParçalı ve az bulutluZONGULDAK °C, 24°CParçalı ve az bulutlu</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/g1ZAIo9JVU247QgQxE89NQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Parçalı ve az bulutlu, doğusunun yer yer çok bulutlu, öğle saatlerinden sonra Doğu Karadeniz'in iç ve yüksek kesimlerinin yerel sağanak yağışlı geçeceği tahmin ediliyor. Sabah ve gece saatlerinde iç kesimlerinde pus ve yer yer sis bekleniyor.AMASYA °C, 29°CParçalı ve az bulutluARTVİN °C, 23°CParçalı ve çok bulutlu, öğle saatlerinden sonra iç ve yüksek kesimleri yerel sağanak yağışlıSAMSUN °C, 26°CParçalı ve az bulutluTRABZON °C, 25°CParçalı ve çok bulutlu, öğle saatlerinden sonra iç ve yüksek kesimleri yerel sağanak yağışlı</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/7VwelQx-skOJWOShJWUa6Q.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Az bulutlu ve açık, kuzeydoğu kesimlerinin parçalı bulutlu geçeceği tahmin ediliyor.ERZURUM °C, 21°CParçalı ve az bulutluKARS °C, 20°CParçalı ve az bulutluMALATYA °C, 27°CAz bulutlu ve açıkVAN °C, 22°CAz bulutlu ve açık</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/GQnG4pctBUGHLHRa8JifQg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Az bulutlu ve açık geçeceği tahmin ediliyor.DİYARBAKIR °C, 31°CAz bulutlu ve açıkGAZİANTEP °C, 32°CAz bulutlu ve açıkSİİRT °C, 32°CAz bulutlu ve açıkŞANLIURFA °C, 33°CAz bulutlu ve açık</figcaption></figure></section>"}]}
{"baslik": "ABD, Fransa ve ortaklarından İsrail-Lübnan sınırında ateşkes çağrısı", "id": "https://www.ntv.com.tr/turkiye/son-dakika-haberi-abd-fransa-ve-ortaklarindan-israil-lubnan-sinirinda-ateskes-cagrisi,80B95lWBZE6t7DoCnMLHfw", "guncelleme_zamani": "2024-09-26T13:53:17+03:00", "olusturma_zamani": "2024-09-26T04:36:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/son-dakika-haberi-abd-fransa-ve-ortaklarindan-israil-lubnan-sinirinda-ateskes-cagrisi,80B95lWBZE6t7DoCnMLHfw", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"ABD, Fransa ve ortaklarından İsrail-Lübnan sınırında ateşkes çağrısı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/VENE3A0NxUKL1_hnZaesUg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İsrail-Lübnan sınırında gerilim tırmanmaya devam ederken ABD ile Fransa'nın öncülük ettiği ve Avrupa Birliği (AB) ile sekiz ülkeyi daha bir araya getiren ortak bir açıklama yayınlandı. Açıklamada, İsrail ile Lübnan arasındaki çatışmaların durdurulması ve diplomasiye alan açılması için 21 günlük acil ateşkes çağrısı yapıldı. Lübnan Başbakanı Necib Mikati'nin uluslararası açıklamayı memnuniyetle karşıladığı ve Tel Aviv'in yanıtını beklediği bildirildi. İsrail Başbakanı Binyamin Netanyahu ise ABD ve Fransa tarafından önerilen ateşkes teklifine henüz yanıt vermediğini duyurdu.</p><p>İsrail ordusunun Lübnan'a havadan bombardımanı sürerken, Beyaz Saray'dan konuya ilişkin yazılı açıklama yapıldı.</p><p>Açıklamada, ABD ile Fransa'nın, İsrail-Lübnan sınırında bir ateşkes çağrısı konusunda mutabık kaldığı ve bu yöndeki ortak açıklamaya AB, Avustralya, Kanada, Almanya, İtalya, Japonya, Suudi Arabistan, Katar ve Birleşik Arap Emirlikleri'nin de (BAE) katıldığı bildirildi.  Ortak açıklamada, \"Lübnan ile İsrail arasında 8 Ekim 2023'ten bu yana devam eden durum tolere edilemez ve kabul edilemez daha büyük bir bölgesel gerilim riski teşkil ediyor. Bu durum kimsenin çıkarına değildir, ne İsrail ne de Lübnan halkının.\" ifadesine yer verildi.</p><img alt=\"Hizbullah ile İsrail arasındaki sınır ötesi çatışmaların ortasında, İsrail ordusuna ait bir tank İsrail\" src=\"https://cdn1.ntv.com.tr/gorsel/sXd_jFNEdEukx1yWuFl6HQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><strong>21 GÜN SÜRECEK ACİL ATEŞKES</strong>  Sınırın her iki tarafındaki sivillerin kendi evlerine dönebilmelerini mümkün kılacak diplomatik bir anlaşmanın zamanının geldiği kaydedilen açıklamada, \"Diplomasi, bu çatışmada tansiyon yüksekken başarılı olamaz. Bu sebeple, diplomasiye alan açmak için İsrail-Lübnan sınırında 21 günlük acil bir ateşkes çağrısında bulunuyoruz.\" ifadeleri kullanıldı.  İsrail ve Lübnan yönetimlerine, Birleşmiş Milletler (BM) Güvenlik Konseyi'nin 1701 sayılı kararıyla uyumlu bir şekilde, bu geçici ateşkes önerisine destek vermeleri çağrısında bulunulan açıklamada, bölgede şu anda diplomasiye ihtiyaç olduğu kaydedildi.  <strong>LÜBNAN'DAN İLK AÇIKLAMA</strong>  Lübnan resmi ajansı NNA'nın haberine göre, Lübnan Başbakanı Necib Mikati, 21 günlük acil ateşkes çağrısında bulunan uluslararası açıklamayı memnuniyetle karşılayarak, en önemli noktanın Tel Aviv'in çağrıya vereceği yanıt ve bu çağrıya olan bağlılığı olduğunu vurguladı.<img alt=\"İsrail\" src=\"https://cdn1.ntv.com.tr/gorsel/uA_6egSFf0i-phkWPZR_tQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p><strong>NETANYAHU ATEŞKESİ KABUL EDECEK Mİ?</strong></p><p>İsrail Başbakanı Binyamin Netanyahu, ABD ve Fransa tarafından önerilen ateşkes teklifine henüz yanıt vermediğini duyurdu. Ordusuna tam güçle savaşmaya devam etme talimatı verdiğini aktaran Netanyahu, Gazze'deki çatışmaların tüm savaş hedeflerine ulaşılıncaya kadar devam edeceğini aktardı.  İsrail Dışişleri Bakanı Israel Katz, Başbakan Benjamin Netanyahu'nun ateşkesin söz konusu olduğu iddialarını yalanlamasının ardından “kuzeyde ateşkes olmayacak” açıklaması yaptı.</p><p>Katz, “Zafere ulaşana ve kuzeyde yaşayanlar güvenli bir şekilde evlerine dönene kadar tüm gücümüzle savaşmaya devam edeceğiz\" dedi.  Lübnan sınırında İsrail bölgelerinde çarşamba akşamından itibaren sükunetin hakim olduğu gözleniyor. Lübnan Hizbullahı, sınır hattında çarşamba akşamından bugüne İsrail bölgelerine herhangi bir saldırı gerçekleştirmedi.</p>"}]}
{"baslik": "Futbolda şike kumpası davasında mütalaa hazırlanacak", "id": "https://www.ntv.com.tr/turkiye/futbolda-sike-kumpasi-davasinda-mutalaa-hazirlanacak,U6rRcmpO20ixnWriSQYegA", "guncelleme_zamani": "2024-09-25T17:28:48+03:00", "olusturma_zamani": "2024-09-25T17:28:48+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/futbolda-sike-kumpasi-davasinda-mutalaa-hazirlanacak,U6rRcmpO20ixnWriSQYegA", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Futbolda şike kumpası davasında mütalaa hazırlanacak\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/w9FVVSV-eUiqgq4rvLv1cA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Fetullahçı Terör Örgütü'nün (FETÖ) futbolda şike soruşturmasında kumpas kurduğu gerekçesiyle görülen davada istinafın bozma kararının ardından yeniden yapılan yargılama başladı. Mahkeme heyeti, dosyasının mütalaasını hazırlaması için cumhuriyet savcısına gönderilmesine karar verdi.</p>Fetullahçı Terör Örgütü'nün (FETÖ) futbolda şike soruşturmasında kumpas kurmasına ilişkin 88 sanığın yargılandığı davanın, usulden bozulması üzerine yeniden görülmesine devam edildi.  İstanbul 23. Ağır Ceza Mahkemesi'ndeki duruşmaya, tutuksuz sanık Necati Keskin ve taraf avukatları katıldı.  Başka suçlardan tutuklu bazı sanıkların Ses ve Görüntü Bilişim Sistemi (SEGBİS) aracılığıyla bağlandığı duruşmada, davaya müdahil olan Fenerbahçe Kulübü ve Aziz Yıldırım'ın avukatı da hazır bulundu.  Duruşmada savunma yapan sanık İlhan İşbilen, daha önce davadan beraat ettiğini belirterek, yeniden bu kararın vermesini istedi.  Sanık Seyfi Erdoğan ise \"Bu şike operasyonunda, bu suçu organize eden örgütle bir arada bulunmadım. Kendime güvenim tam. Bu zamana kadar hiçbir dini cemaat yapılanması içerisinde yer almadım.\" savunmasını yaptı.  Savunmaların alınmasının ardından mahkeme heyeti, dosyasının mütalaasını hazırlaması için cumhuriyet savcısına gönderilmesine karar verip, duruşmayı erteledi.  <strong>NE OLMUŞTU?</strong>  FETÖ'nün \"futbolda şike\" soruşturmasında kumpas kurduğu gerekçesiyle İstanbul Cumhuriyet Başsavcılığınca hazırlanan iddianamede, örgütün elebaşı Fetullah Gülen'in 35 yıldan 85 yıla kadar, kapatılan Zaman Gazetesi Genel Yayın Müdürü Ekrem Dumanlı'nın 35 yıldan 78 yıla kadar hapisle cezalandırılması talep edilmişti.  Eski Samanyolu Yayın Grubu Başkanı Hidayet Karaca hakkında 35 yıldan 80 yıla kadar hapis cezası öngörülen iddianamede, eski milletvekili İlhan İşbilen ve iş insanı Muammer İhsan Kalkavan'ın ise 35 yıldan 85 yıla kadar hapis cezasına çarptırılması isteniyor.  İddianamede, dönemin İstanbul Emniyet Müdür Yardımcısı Mutlu Ekizoğlu, İstanbul Organize Suçlar ile Mücadele Şube Müdürü Nazmi Ardıç, kapatılan Fatih Üniversitesi Rektörü Prof. Dr. Şerif Ali Tekalan, Prof. Dr. Suat Yıldırım, avukat Orhan Erdemli, eski emniyet müdürü Ali Fuat Yılmazer ve avukat Cemalettin Mutlu ile diğer 95 sanık hakkında da çeşitli sürelerle hapis cezaları talep ediliyor.  <strong>AYRILAN 5 SANIKLI DOSYADA KARAR</strong>  Davanın açıldığı İstanbul 23. Ağır Ceza Mahkemesi heyeti, 3 Temmuz 2020'deki duruşmada, firari sanıklar ile haklarında yalnızca \"silahlı terör örgütü üyeliği\" suçlaması bulunan bazı sanıkların dosyasını ayırmış, böylece sanık sayısı 88'e düşmüştü.  Dosyası ayrılan 5 sanık yönünden görülen davanın 30 Aralık 2020'deki duruşmasında karar açıklanmıştı. Haklarında sadece \"örgüt üyeliği\" suçu bulunduğu gerekçesiyle dosyaları ayrılan 5 sanıktan Nazif Aktaş \"FETÖ'ye yardım etme\" suçundan 3 yıl 9 ay, Orhan Erdemli ise aynı suçtan 3 yıl hapis cezasına çarptırılmıştı. Sanık Erdemli'nin etkin pişmanlık hükümleri gerekçesiyle cezasını 1 yıl 10 ay 15 güne indiren heyet, bu kişinin cezasının açıklanması hükmünü de geri bırakmıştı.  Heyet, diğer sanıklar Ali Fuat Yılmazer, Mehmet Baransu ve Ali Çelik hakkında, \"FETÖ'ye üye olmak\" suçundan açılan davayı ise mükerrer olması nedeniyle reddetmişti.  <strong>2021'DE VERİLEN KARARI İSTİNAF USULEN BOZDU</strong>  Diğer sanıklar yönünden devam eden davada 4 Haziran 2021'de karar açıklanmış, kapatılan Samanyolu Yayın Grubu Başkanı Hidayet Karaca 76 kez \"haberleşmenin gizliliğini ihlal\" suçundan 1 yıl 6'şar ay, 166 kez \"resmi belgede sahtecilik\" suçundan 6'şar yıl ve 91 kez \"iftira\" suçundan da 2'şer yıl olmak üzere toplam 1292 yıl hapis cezasına çarptırılmıştı.  Eski polis memuru Lokman Yanık \"silahlı terör örgütüne yardım etmek\" suçundan 5 yıl, 91 kez \"iftira\" suçundan 1 yıl 8'er ay ve \"resmi belgede sahtecilik\" suçundan da 5 yıl olmak üzere toplam 161 yıl 8 ay hapisle cezalandırılmıştı.  Dönemin İstanbul Organize Suçlarla Mücadele Şube Müdürü Nazmi Ardıç ise 70 kez \"haberleşmenin gizliliğini ihlal\" suçundan 5 yıl 7 ay 15'er gün, yine 4 kez \"haberleşmenin gizliliğini ihlal\" suçundan 4 yıl 6'şar ay, 134 kez \"resmi belgede sahtecilik\" suçundan 9 yıl 4 ay 15'er gün, yine 13 kez \"resmi belgede sahtecilik\" suçundan 7 yıl 6'şar ay, 17 kez \"iftira\" suçundan 2'şer yıl, yine 69 kez \"iftira\" suçundan da 2 yıl 6'şar ay olmak üzere, müşteki ve mağdurlara karşı tüm bu suçlardan 1971 yıl 1 ay hapse mahkum olmuştu.  Dönemin İstanbul Organize Suçlarla Mücadele Şube Müdür Yardımcısı Ahmet Kalender ise 76 kez \"haberleşmenin gizliliğini ihlal\" suçundan 5'er yıl, 155 kez \"resmi belgede sahtecilik\" suçundan 7 yıl 6'şar ay, 80 kez \"iftira\" suçundan 2 yıl 6'şar ay ve yine 12 kez \"iftira\" suçundan da 2'şer yıl olmak üzere toplam 1766 yıl 6 ay hapis cezasına çarptırılmıştı.  Benzer suçlardan sanıklardan Muhammed Kaya 1381 yıl 6 ay ve Ramazan Haktan Helvacı da 1005 yıl 3 ay, Furkan Durmaz \"silahlı terör örgütü üyeliği\" suçundan 1 yıl 6 ay 22 gün hapisle cezalandırılmış, sanık Durmaz bu suç ve diğer suçlarla toplam 302 yıl 6 ay hapse mahkum edilmişti.  Diğer sanıkların 26'sını benzer suçlardan 5 yıl ile 675 yıl arası hapis cezasına mahkum eden heyet, 15 sanığa sadece \"silahlı terör örgütü üyeliği\" suçundan hapis cezaları vermişti.  Mahkeme, yargılanan sanıklardan Ekrem Açıkel'in tüm suçlardan beraatine hükmetmişti. İlhan İşbilen de tüm suçlardan beraat ederken mahkeme 9 sanıkla ilgili \"herhangi bir karar veya ceza verilmesine yer olmadığına\", 29 sanıkla ilgili ise \"beraat ve karar veya ceza verilmesine yer olmadığına\" yönelik hükümler kurmuştu.  İstanbul Bölge Adliye Mahkemesinin istinaf incelemesi sonucu, dosyada bazı eksiklikler olduğu gerekçesiyle, ilk derece mahkemesinin verdiği karar usulden bozulmuştu."}]}
{"baslik": "Helallik isteyip \"Mezarımı yaptırmayın\" notu bıraktı: Sırra kadem bastı", "id": "https://www.ntv.com.tr/galeri/turkiye/helallik-isteyip-mezarimi-yaptirmayin-notu-birakti-sirra-kadem-basti,8N6McZ440UKfos3Xm5Q2dw", "guncelleme_zamani": "2024-09-25T17:17:20+03:00", "olusturma_zamani": "2024-09-25T17:17:20+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/helallik-isteyip-mezarimi-yaptirmayin-notu-birakti-sirra-kadem-basti,8N6McZ440UKfos3Xm5Q2dw", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Helallik isteyip \" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/7PO6cZ5XTUidEvh2YAE-9A.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Antalya'nın Kumluca ilçesinde WhatsApp'ta grup oluşturarak helallik isteyen inşaat işçisi Halil İbrahim Öksüz, ortadan kayboldu. Öksüz'ün bir peçeteye, \"Mezarımı yaptırmayın. Hakkınızı helal edin\" notu bıraktığı ortaya çıktı.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/v3EVZGMXLEqNS8yrDrLULQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Kumluca'ya bağlı Gödene Caddesi'nde oturan annesi Özlem Öksüz'ün (41) yanına gelen inşaat işçisi Halil İbrahim Öksüz, 22 Eylül'de ortadan kayboldu.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/ZApVQ7rmnUKqiEaXcoMQAw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>WhatsApp'ta babası, kız kardeşi ve birkaç arkadaşının bulunduğu grup oluşturarak helallik isteyip vedalaşan Halil İbrahim Öksüz'den bir daha haber alınamadı.\nÖksüz'ün yakınları, polise kayıp başvurusunda bulundu.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/VERjmf-vzUK0kRTQJJ_u4w.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>En son annesinin evinin yakınındaki bir markette görülen Öksüz'ün bulunması için bugüne kadar yapılan aramalardan sonuç elde edilemedi. Halil İbrahim Öksüz'ün annesi Özlem Öksüz'ün Kumluca'da, babasının ise Antalya'da ikamet ettiği öğrenildi.\nHalil İbrahim Öksüz'ün en son telefon sinyalini Antalya'nın Muratpaşa ilçesinde tespit eden ekiplerin aramalarını sürdürdüğü kaydedildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/qSU23EAap0G2aVrXPIODbg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Anne Özlem Öksüz, kayıp haberini duyunca işten koşup geldiğini dile getirdi.\nAnne Öksüz, oğlu için \"İntihar etmesinden çok korkuyorum.\" dedi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/RD7pCIZzt0Kp-LcCGuVxgA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Antalya'da babasının yanında kalan oğlunun kaybolmadan birkaç gün önce yanına geldiğini anlatan Özlem Öksüz, \"İyi değildi zaten. Bir anda ağlayarak yanıma geldi. Boynuma sarıldı. 'Anne senin hasretini çektim. Hep öyle büyüdüm' dedi. Gece birlikte oturduk. 'Oğlum sıkıntın ne, bana anlat' dedim. Bana, 'Anne hep eskileri düşünüyorum. Kafamı hep ona takıyorum. Yaşadıklarımız hep gözümün önüne geliyor. Senin yaşadıkların, babamın kardeşimin düğününe gitmemesi. Bunlar hep kafamda dönüp duruyor. Kaldıramıyorum anne' dedi. 'Seni pazartesi özel psikoloğa götüreyim' dedim. 'Tamam, anneciğim' dedi. Sonra tekrar gitti odasına.\" diye konuştu.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/-pd6WXd-9UiutzvXdP23Tg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Batuhan Öksüz (25), kardeşinin ayrıntılı şekilde aranmasını istediğini söylerken kız kardeş Feride Ayav (19) da \"Peçeteye 'Mezar taşımı yaptırmayın. Vasiyetimdir. Acımı çekmeye gidiyorum. Kimseyi üzmek istemedim ama istemeyerek de olsa herkesi çok üzdüm'\" notunu bulduklarını dile getirdi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/6Asi1xGitEO6_T-bhaj7Kg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Notun sol tarafına doğum tarihi, sağ tarafına da ölüm tarihi olarak 22 Eylül'ün yazdığını ifade eden Feride Ayav, \"İl merkezinde Uncalı Emniyeti'nin Kayıp Büro Amirliği'ne gittik. Bize kayıp olmadığını, telefon sinyalinin Muratpaşa'da olduğunu, yeni sinyal takibi yapacaklarını söylediler. Hala haber yok.\" dedi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/PvJEC4yj7Uauuqc8T0Ng8A.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Diğer yandan Halil İbrahim Öksüz'ün en son gittiği marketteki görüntüleri, güvenlik kamerasına yansıdı.</figcaption></figure></section>"}]}
{"baslik": "Galatasaray’ın rakibi PAOK nerenin, hangi ülkenin takımı?", "id": "https://www.ntv.com.tr/sporskor/galatasarayin-rakibi-paok-nerenin-hangi-ulkenin-takimi,IVZK7bGM0EatKzTbzZiymQ", "guncelleme_zamani": "2024-09-25T17:15:52+03:00", "olusturma_zamani": "2024-09-25T17:15:52+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/sporskor/galatasarayin-rakibi-paok-nerenin-hangi-ulkenin-takimi,IVZK7bGM0EatKzTbzZiymQ", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Galatasaray’ın rakibi PAOK nerenin, hangi ülkenin takımı?\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/wsmtZ34VqUyHL7BwtXQfSg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Galatasaray, UEFA Avrupa Ligi ilk hafta PAOK takımını konuk edecek. Daha önce Galatasaray, Beşiktaş ve A Milli Futbol Takımı'nı çalıştıran Rumen Teknik Direktör Mircea Lucescu'nun oğlu Razvan Lucescu, şu anda PAOK'un teknik direktörlüğünü yapıyor. Peki, PAOK hangi ülkenin takımı?</p><p>PAOK FC, Yunanistan'ın Selanik kentinde kurulmuş bir futbol kulübüdür. Siyah-beyaz renklere sahip olan kulüp, maçlarını 29.800 kişilik Toumba Stadı'nda oynar. Takım şu anda Alpha Ethniki'de mücadele etmektedir.  1875 yılında İstanbul'un bir bölgesi olan Pera'da Hermes adıyla kuruldu ve Türk-Yunan Savaşı'nın etkisiyle tıpkı AEK ve Panionis gibi Yunanistan'a taşınmıştır. 1926 yılında kulübün taşındığı şehir Selanik'dir.  2019 yılında Yunanistan ligini namağlup şampiyon olarak tamamlamıştır.</p><p><strong>PAOK GEÇEN SEZON LİGDE ŞAMPİYON OLDU</strong></p><p>Sarı-kırmızılıların rakibi PAOK, geçen sezon Yunanistan Süper Ligi'nde şampiyonluğa ulaştı.  Ligde, geçen sezonun ilk 26 haftasını 60 puanla lider bitiren PAOK, play-off'ların son haftasında da Aris'i deplasmanda 2-1 mağlup ederek 80 puana ulaştı ve sezonu şampiyon tamamladı.  Bu sezon da ligdeki ilk 5 karşılaşmasında 4 galibiyet ve 1 beraberlik yaşayan PAOK, şu anda ligde 13 puanla birinci sırada bulunuyor. </p><p><strong>PAOK'UN BAŞINDAKİ İSİM </strong>  Daha önce Galatasaray, Beşiktaş ve A Milli Futbol Takımı'nı çalıştıran Rumen Teknik Direktör Mircea Lucescu'nun oğlu Razvan Lucescu, şu anda PAOK'un teknik direktörlüğünü yapıyor.  2021-2022 sezonundan beri PAOK'un teknik direktörlüğünü yapan Razvan Lucescu, daha öncesinde Al-Hilal, Skoda Xanthi, Petrolul, El-Jaish, Rapid Bükreş, Romanya Milli Takımı ve Brasov'da görev almıştı.  PAOK'ta daha önce 2017-2019 yılları arasında da çalışan Razvan Lucescu, ikişer kez Yunanistan Süper Ligi ve Yunanistan Kupası'nı kazandı.  </p>"}]}
{"baslik": "Otomobil ve motosiklet çarpıştı: 2 yaralı", "id": "https://www.ntv.com.tr/turkiye/otomobil-ve-motosiklet-carpisti-2-yarali,OHmROz_PQkmlFFbIe5zXFA", "guncelleme_zamani": "2024-09-25T17:05:49+03:00", "olusturma_zamani": "2024-09-25T17:05:49+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/otomobil-ve-motosiklet-carpisti-2-yarali,OHmROz_PQkmlFFbIe5zXFA", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Otomobil ve motosiklet çarpıştı: 2 yaralı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/LK2HvszgMk6aaEvfFRZKZA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Çorum'da otomobil ile motosikletin çarpışması sonucu meydana gelen trafik kazasında 2 kişi yaralandı.</p>Kaza, Çamlık caddesinde meydana geldi. Edinilen bilgilere göre, Halil M. yönetimindeki 19 AR 137 plakalı otomobil cadde üzerinde Ferdi Ş. yönetimindeki 19 AED 141 plakalı motosiklet ile çarpıştı.   Çarpışmanın etkisiyle devrilen motosiklette bulunan sürücü ve eşi Kader D. Ş. yaralandı. Vatandaşların üzerine üzerine olay yerine sağlık ve polis ekipleri sevk edildi. Olay yerinde ilk müdahalesi yapılan yaralılar ambulansla Erol Olçok Eğitim ve araştırma Hastanesi'ne kaldırılarak tedavi altına alındı.  Kazayla ilgili başlatılan tahkikat sürüyor."}]}
{"baslik": "Osmaniye'de mavi dil karantinası", "id": "https://www.ntv.com.tr/turkiye/osmaniyede-mavi-dil-karantinasi,Uee_046XD0mZuC40Z9OlUg", "guncelleme_zamani": "2024-09-25T17:02:29+03:00", "olusturma_zamani": "2024-09-25T17:02:29+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/osmaniyede-mavi-dil-karantinasi,Uee_046XD0mZuC40Z9OlUg", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Osmaniye'de mavi dil karantinası\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/PZUExAicLkumW5dyMUtAkg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Osmaniye'nin Kadirli ilçesinde bazı köylerde hayvanlarda mavi dil hastalığı tespit edildi. Koyun, keçi, sığır ve ineklerde ölümle sonuçlanabilen bir hastalık olan mavi dil hastalığı nedeniyle canlı hayvan pazarı kapatıldı ve karantina uygulaması başlatıldı.</p><p>Kadirli İlçe Tarım ve Orman Müdürlüğü, Avrupa'da yayılan koyun, keçi, sığır ve ineklerde ölümle sonuçlanabilen mavi dil hastalığının veteriner hekimler tarafından yapılan kontrollerde ve laboratuvar test sonuçlarına göre ilçede tespit edildiğini açıkladı.   İlçe Tarım ve Orman Müdürlüğü’nden yapılan açıklamada, \"Önlem ve tedbir amaçlı Harkaçtığı, Yusufizzettin, Şabaplı, İlbistanlı, Kösepınarı, Karakütük, Koçlu, Yoğunoluk, Değirmendere ve Tahta köylerinde ve Kadirli Hayvan Pazarı'nda büyükbaş ve küçükbaş havyan alım satım ve sevk işlemleri ikinci bir duyuruya kadar durdurulmuştur. Mavi dil hastalığı hayvanlardan insanlara bulaşan zoonoz bir hastalık değildir. Yapılan karantina çalışmaları hayvan sağlığını koruma amaçlıdır.\" denildi.  Kadirli Belediyesi Zabıta Müdürlüğü yetkilileri ise konuyla ilgili olarak gerekli çalışmaları yaptıklarını ve canlı hayvan pazarının ikinci bir duyuruya kadar kapatıldığını açıkladı.</p><p><strong>MAVİ DİL HASTALIĞI NEDİR?</strong>  Enfekte hayvanların dillerini mavi renge dönüştürdüğü için bu isimle bilinen hastalık, bir sivrisinek türünden kaynaklanıyor.  Hastalık, hayvanlarda yüksek ateş, iştah kaybı, eklem ağrısı, süt kesilmesi, düşük ve solunum sorunlarına yol açabiliyor.</p>"}]}
{"baslik": "Şizofreni hastasının acı ölümü", "id": "https://www.ntv.com.tr/turkiye/sizofreni-hastasinin-aci-olumu,XfXLkn2Xf0O_t3nlSZAPjw", "guncelleme_zamani": "2024-09-25T16:20:15+03:00", "olusturma_zamani": "2024-09-25T16:20:15+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/sizofreni-hastasinin-aci-olumu,XfXLkn2Xf0O_t3nlSZAPjw", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Şizofreni hastasının acı ölümü\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/jGxWzPgY90iHZBqw6uZ9pw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Adana'da bir kişi yarı çıplak halde 6’ncı kattaki evinin balkonundan düştü. Hayatını kaybeden kişinin şizofreni hastası olduğu öğrenildi. Olayla ilgili soruşturma başlatıldı.</p>Seyhan ilçesi Yeşilyurt Mahallesi’nde psikolojik sorunları olduğu öne sürülen Harun Akçay, yarı çıplak halde 6’ncı kattaki evinin balkonundan dengesini kaybedip düştü.   Apartmanın altındaki lokanta çalışanlarının ihbarıyla adrese, polis ve sağlık ekipleri sevk edildi. Sağlık görevlilerinin kontrolünde Akçay’ın yaşamını yitirdiği belirlendi.   Akçay’ın cansız bedeni, Adana Adli Tıp Kurumu'nun morguna kaldırıldı. Polise ifade veren Akçay’ın eşinin, \"Eşim şizofreni hastası. Daha önce de ruh ve sinir hastalıkları hastanesinde tedavi görmüştü.\" dediği öğrenildi.  Olayla ilgili soruşturma başlatıldı."}]}
{"baslik": "Bakan Yerlikaya’dan Sahil Güvenlik Komutanlığı’nda Yunanistan mesajı", "id": "https://www.ntv.com.tr/turkiye/bakan-yerlikayadan-sahil-guvenlik-komutanliginda-yunanistan-mesaji,lkRGPfRAekGBG2wqc7HIRw", "guncelleme_zamani": "2024-09-25T16:16:13+03:00", "olusturma_zamani": "2024-09-25T16:16:13+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/bakan-yerlikayadan-sahil-guvenlik-komutanliginda-yunanistan-mesaji,lkRGPfRAekGBG2wqc7HIRw", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Bakan Yerlikaya’dan Sahil Güvenlik Komutanlığı’nda Yunanistan mesajı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/sa3zca8SEUCXHdCcJrc7_Q.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İçişleri Bakanı Ali Yerlikaya, Sahil Güvenlik Komutanlığı Harekat Merkezi’nde incelemelerde bulundu. Bakan Yerlikaya, “Kara vatanımızın her karışı gibi Mavi Vatan’ımızın her damlası da kutsaldır.” dedi. Ege’de yaşanan karasuları ihlallerine de değinen Bakan Yerlikaya, “İyi komşuluk ilişkilerinin korunması için karasularımızın ihlaline yönelik davranışlar kabul edilemez.” şeklinde konuştu.</p><p>İçişleri Bakanı Ali Yerlikaya, iyi komşuluk ilişkilerinin korunması için Türk karasularının ihlaline yönelik davranışların kabul edilemeyeceğini bildirdi.</p><p><strong>ÖNLEMLERİ İNCELEDİ</strong>  Yerlikaya, Sahil Güvenlik Komutanlığı Harekat Merkezi’nde, Bakan Yardımcısı Mehmet Sağlam, Sahil Güvenlik Komutanı Koramiral Ahmet Kendir ve ilgili birim amirleriyle birlikte, komutanlığın çalışmalarını ve Türk karasularının güvenliği için alınan önlemleri inceledi.</p><p><strong>YUNANİSTAN'A MESAJ</strong>  Sosyal medya hesabından paylaşımda bulunan Yerlikaya, “Sahil Güvenlik Komutanlığımızın çalışmalarını, karasularımızın güvenliği için alınan önlemleri yerinde inceledik. Kara vatanımızın her karışı gibi Mavi Vatan’ımızın her damlası da kutsaldır. İyi komşuluk ilişkilerinin korunması için karasularımızın ihlaline yönelik davranışlar kabul edilemez.” ifadelerini kullandı.</p><img alt=\"\" src=\"https://cdn1.ntv.com.tr/gorsel/eP3bgLSmY0Cdeiy8LnMhrA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p><strong>EGE'DE KARASULARI İHLALLERİ GÜNDEMDE</strong></p><p>Yunan sahil güvenlik ekipleri geçen hafta Türk karasularını ihlal etmişti.  İhlal üzerine Bakan Yerlikaya, Yunanistan Denizcilik ve Ada Politikaları Bakanı Christos Stylianides ile telefon görüşmesi gerçekleştirip Ankara’nın tepkisini dile getirmişti.  Stylianides de Yerlikaya’ya olayla ilgili inceleme başlatıldığını, Türk makamlara bilgi verileceğini ifade etmişti.</p>"}]}
{"baslik": "Şeyda polisin katilinin ifadesi ortaya çıktı: \"Tutuksuz yargılayın\"", "id": "https://www.ntv.com.tr/galeri/turkiye/seyda-polisin-katilinin-ifadesi-ortaya-cikti-tutuksuz-yargilayin,2xoQW0sbW0-bQQbWQivTRA", "guncelleme_zamani": "2024-09-25T19:03:46+03:00", "olusturma_zamani": "2024-09-25T16:15:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/seyda-polisin-katilinin-ifadesi-ortaya-cikti-tutuksuz-yargilayin,2xoQW0sbW0-bQQbWQivTRA", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Şeyda polisin katilinin ifadesi ortaya çıktı: \" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/UNP1yj4Ad0ye9-vnJGDXqA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İstanbul Ümraniye’de polis memuru Şeyda Yılmaz’ı şehit eden Yunus Emre Geçti’nin ifadesine ulaşıldı. 26 suç kaydı bulunan Geçti, olay anında kimseden silah almadığını iddia edip karakoldan firar etmediğini öne sürdü. Katil zanlısı tutuksuz yargılanmak istediğini de ifadesinde dile getirdi. Geçti'nin sabıka kaydının ayrıntıları da ortaya çıktı.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/30nR1kypkkmNgNgw0bQHOQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İstanbul Ümraniye’de hırsızlık suçundan yakalanan ve karakoldan firar eden Yunus Emre Geçti isimli şüpheli, gözaltına alınmak istenirken çıkan arbedede, açtığı ateşle 27 yaşındaki polis memuru Şeyda Yılmaz’ı şehit etti.\nOlayda polis memuru K.H.S. ile şüphelinin olay yerinde bulunan annesi P.G. ise yaralandı.\nÜmraniye'de suç makinesi polisi şehit etti\nPolis Şeyda'yı şehit eden suç makinesi nasıl tutuklanamadı?</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/mdeB5aqjTUe8RXUZFtL7rA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Olayın ardından gözaltına alınan katil zanlısı, kadın polisler arasında çöp poşeti geçirilerek hayvan izleme aracıyla adliyeye gönderildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/tuDsAo7xDUS1Zc2AnO7Cqg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Savcılık işlemleri sonrası mahkemeye çıkarılan Geçti, tutuklandı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/by64TZ0b0EOCkyg14iGniQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Sabah gazetesinden Oğuzhan Uysal'ın haberine göre; Geçti, savcılık ifadesinde 5 ay öncesine kadar uyuşturucu madde kullandığını dile getirdi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/XmNyD0CeCkW-RM0ziQCzcw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İfadesinde olay anını anlatan Geçti, mahallede otururken polislerin hırsızlık konusu ile ilgili teşhis yaptırmak için polislerin kendisini Dudullu Karakolu'na götürdüğünü söyledi. Geçti, \"Yanımda Doğukan Ayvaz Ömür isimli arkadaşım vardı. İfadelerimizi aldılar. Sonra polisler bana bekleyeceksin dediler. Annem, babam, dedem ve anneannem geldi. Ben sonra annemin çığlık sesini duydum. Karakolun duvarından atladım. Atlayınca babamı gördüm. Babam beni görünce kaçtı.\" şeklinde iddialarını dile getirdi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/368LOfkSZ0SwvSMkdx18Dg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Karakoldan annesine yardım etmek için çıktığını öne süren katil zanlısı, yol üzerinde hasımlarına denk geldiğini ve bir grubun kendisin saldırıp parasını ve telefonunu çaldığını iddia etti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/Ra1RxFO76kaJJnAegkGSNQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>\"O esnada oraya sivil araba gelmiş. Ben bu şahıslardan dayak yerken yerde silah gördüm.\" diye konuşan Geçti, sol kolundan yaralandığını ve annesinin \"Vuruldum\" çığlığından sonra varilin arkasındaki polisleri görmeyerek 2 el ateş ettiğini öne sürdü.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/fIU04aXfEkimEl5ZNNqbjA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>\"Silahı orada bıraktım evime doğru yürüdüm. Sonra beni bekçiler gördü. Onlara teslim oldum.\" diye konuşan Geçti, Ben karşımda kadın olduğunun da farkına varmadım. Diğer yaralıları da ben yaralamadım. Ben kimseden silah almadım. Yerde gördüm. Suçlamayı kabul etmiyorum. Kasten suç işlemedim. Tutuksuz yargılanmama karar verilsin.\" diyerek kendini savundu.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/FOTxemwfakmlrwb46psCuQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Geçti'nin sabıka kaydının ayrıntıları da ortaya çıktı.\nGeçti, 19 Eylül 2024 tarihinde mağdur T.Ç. isimli kişinin aracını zorla alıp kullandığı ve kendisini alıkoyduğu, aynı gün müşteki F.O. isimli kişinin de motosikletini çaldığı ortaya çıktı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/M_Zi7E7_lEKrpWXDjd66lg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>19 Temmuz 2024 tarihinde annesi Pınar Geçti'yi dövdüğü, aynı gün kendisiyle kavga eden kız kardeşinin komşularına sığındığı, şüphelinin bunun üzerine komşuları Y.T.'nin evine giderek tehditlerde bulunduğu, 26 Haziran 2024 tarihinde çocukluk arkadaşı Y.A.Y. isimli kişiyi bıçakladığı öğrenildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/U-T1eeFnw02YGpa8XlEbjg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>5 Nisan 2024 tarihinde Ş.A. isimli kişinin motosikletini çaldığı, 7 Mart 2024 tarihinde şüpheli Yunus Emre Geçti'nin Ümraniye Eğitim ve Araştırma Hastanesi'nde doktor olan Ö.G.'ye, annesinin bacağının ağrıdığını ve öncelik verilmesini isteyerek tehdit ve hakaretlerde bulunduğu bilgisine ulaşıldı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/0uBwf_5-P0q_yDt3VoX3Jw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>10 ayrı “Uyuşturucu Ve Uyarıcı Madde Satın Almak ve Kabul Etmek Veya Bulundurmak” suçundan kaydı bulunan şüpheli Yunus Emre Geçti'nin üst aramalarında çok miktarda narkotik madde ele geçirildiği öğrenildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/WmlXnStsoku3E8nWAfRWrA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Ümraniye'de 2 Temmuz 2021 tarihinde, polis ekipleri tarafından durdurulan Geçti'den, şarjörüne 10 adet kurusıkı fişeği basılı olan tabanca ele geçirildiği, ayrıca şüphelinin üzerinden 41 adet kurusıkı fişek elde edildiği ortaya çıktı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/CpNP0iI7MESvxIVHF5W8Qw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Şüphelinin 5 Kasım 2021 tarihinde A.E.Ş. isimli kişiyi \"Benimle ilişkiye girmek zorundasın\" diyerek tehdit ettiği ve saldırdığı, telefonunu alıp kırarak cinsel saldırı ve gasp suçlarını işlediği, Ataşehir'de 18 Eylül 2022 tarihinde de dövdüğü bir kişinin parasını gasp ettiği öğrenildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/f_kiMESszUO-021MzOJS8Q.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Geçti'nin 13 Kasım 2022 tarihinde amcası A.G.'yi yaraladığı, annesi Pınar Geçti'nin oğlu Yunus Emre Geçti'nin uyuşturucu madde bağımlısı olduğunu, oğlunun amcası ile arasında yaşanan olay nedeniyle adli kontrol şartıyla serbest bırakıldığını, oğlunun eve gelince tartışma olduğunu ve kendilerini tehdit ettiğini söylediği de suç dosyası içerisinde yer aldı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/0Zj2Z7GMEEqlKPf5RMX35g.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>24 Mayıs 2023 tarihinde Beşiktaş'ta D.K. isimli kişiyi arayarak tehdit ve hakaretlerde bulunduğu, bu olaydan 2 ay sonra \"Nitelikli Dolandırıcılık\" suçunu işlediği öğrenildi.\nŞüpheli Yunus Emre Geçti'nin M.B. isimli kişiyi arayıp bankadan aradığını söyleyerek, “Uyguna kredi imkânımız var, kredileri bir çatı altında toplayalım.\" dediği ve müştekinin bu teklifi kabul ettiği, mobil bankacılık şifresini şüpheli Geçti'ye verdiği, daha sonra müştekinin mobil bankacılığını kontrol ettiğinde adına 120 bin TL kredi çekildiğini gördüğünü söylediği öğrenildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/Ha-hd7UlZEeQ9cIHLKiRzQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Yunus Emre Geçti'nin annesi Pınar Geçti'nin 20 Ağustos 2023 tarihinde emniyete giderek oğlunun kendisine tehdit ve hakarette bulunduğunu, tedbir kararı istediğini, davacı ve şikâyetçi olduğunu beyan ettiği ortaya çıktı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/2ubUuVzElUahOqVBCDGe6Q.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/PDYVNbpZVkafNsXjMMxkdg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/0vbqLfWmM0Cp61C3v1rQ4w.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure></section>"}]}
{"baslik": "KIZILELMA’nın üretim prototipinden ilk uçuş testi", "id": "https://www.ntv.com.tr/turkiye/kizilelmanin-uretim-prototipinden-ilk-ucus-testi,17Gqy7yLJkWaHDCuITHXyA", "guncelleme_zamani": "2024-09-25T16:01:24+03:00", "olusturma_zamani": "2024-09-25T16:01:24+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/kizilelmanin-uretim-prototipinden-ilk-ucus-testi,17Gqy7yLJkWaHDCuITHXyA", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"KIZILELMA’nın üretim prototipinden ilk uçuş testi\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/QiA1CVSA_kOT-UjdEbN4ew.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Türkiye’nin ilk insansız savaş uçağı Bayraktar KIZILELMA’nın üretim prototipi, ilk uçuş testini gerçekleştirdi. Test uçuşu sırasında, sistem tanımlama faaliyetleri de başarıyla yapıldı.</p>Türkiye'nin ilk insansız savaş uçağı olarak görev yapacak Bayraktar KIZILELMA'nın geliştirilme sürecinde önemli bir aşama daha geçildi.  Bayraktar KIZILELMA’nın TC-ÖZB3 kuyruk numaralı üçüncü prototipi ilk uçuş testini gerçekleştirdi.  Üretim prototipi olan Bayraktar KIZILELMA PT-3, Tekirdağ’ın Çorlu ilçesinde bulunan AKINCI Uçuş Eğitim ve Test Merkezi’ne temmuz ayı içerisinde intikal ettirildi.  Burada prototip, önce emniyet bağları ile motor çalıştırma testini geçti. İlk uçuşa yaklaşılırken otomatik taksi testleri, koşu testleri ve teker kesme testleri başarıyla tamamlandı.<img alt=\"\" src=\"https://cdn1.ntv.com.tr/gorsel/DKuLggEw-kW_5eZ7-jFGKA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" />Çorlu'da sabah saatlerinde icra edilen Bayraktar KIZILELMA PT-3 ilk uçuş testini, Baykar Yönetim Kurulu Başkanı ve Teknoloji Lideri Selçuk Bayraktar yönetti. Test sırasında sistem tanımlama faaliyetleri de başarıyla yapıldı.  Açıklamada görüşlerine yer verilen Selçuk Bayraktar, “Bayraktar KIZILELMA'nın üretim prototipi olan üçüncü prototipi, bugün ilk uçuşunu başarıyla gerçekleştirdi. Kısa bir test uçuşu oldu. Bundan sonra testlerimiz devam edecek. Vatanımıza, milletimize hayırlı ve uğurlu olsun.” ifadelerini kullandı."}]}
{"baslik": "Şeyda polisi şehit eden saldırganın kuzeni tutuklandı", "id": "https://www.ntv.com.tr/galeri/turkiye/seyda-polisi-sehit-eden-saldirganin-kuzeni-tutuklandi,jbmoPfVhu0qT2AYfMTM2CQ", "guncelleme_zamani": "2024-09-25T17:20:02+03:00", "olusturma_zamani": "2024-09-25T15:53:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/seyda-polisi-sehit-eden-saldirganin-kuzeni-tutuklandi,jbmoPfVhu0qT2AYfMTM2CQ", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Şeyda polisi şehit eden saldırganın kuzeni tutuklandı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/oBRDT7O3aUCi5a4viEjuXQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İstanbul polisi, sosyal medyada silahlı fotoğraflar paylaşan bir kişiyi gözaltına aldı. Gözaltına alınan kişinin, Ümraniye’de polis memuru Şeyda Yılmaz’ı şehit eden Yunus Emre Geçti’nin kuzeni K.G. olduğu belirlendi. Adliyeye sevk edilen K.G. isimli şüpheli tutuklandı.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/zml40MR9bkK2WeCume9AiA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Ümraniye’de motosiklet hırsızlığı suçundan yakalandıktan sonra çıkan arbedede polis memuru Şeyda Yılmaz’ı şehit eden şüphelinin kuzeni sosyal medyada silahlarla fotoğraf paylaştığı gerekçesiyle gözaltına alındı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/S3R0K2SHj0-F9mzo6MKE-Q.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İstanbul Emniyet Müdürlüğü ekipleri, sosyal medya platformlarında bir kişinin silahlı fotoğraflarının olması üzerine çalışma başlattı.\nYapılan incelemelerde şüphelinin Ümraniye’de motosiklet hırsızlığı suçundan yakalandıktan sonra arbedede polis memuru Şeyda Yılmaz’ı şehit eden zanlı Yunus Emre Geçti’nin kuzeni K.G. olduğu tespit edildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/5lIR8cxrpU-PvFpHsVxZsg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Şüphelinin Ataşehir Mahallesi’nde bulunan ikametinde olduğunu belirleyen ekipler K.G.’yi gözaltına aldı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/24Qc4bqW4EiP_VeWUxcYww.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Zanlı emniyetteki işlemlerin ardından adliyeye sevk edildi.\nK.G. Savcılık ifadesinin ardından sevk edildiği nöbetçi Sulh Ceza Hakimliği tarafından, halk arasında korku ve panik yaratma suçundan tutuklanarak cezaevine gönderildi.</figcaption></figure></section>"}]}
{"baslik": "Sapanca Gölü'nde korkutan görüntü: Metrelerce çekildi", "id": "https://www.ntv.com.tr/galeri/turkiye/sapanca-golunde-korkutan-goruntu-metrelerce-cekildi,dk0aKIH2cUeoPDr78OqJpg", "guncelleme_zamani": "2024-09-25T15:31:19+03:00", "olusturma_zamani": "2024-09-25T15:31:19+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/sapanca-golunde-korkutan-goruntu-metrelerce-cekildi,dk0aKIH2cUeoPDr78OqJpg", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Sapanca Gölü'nde korkutan görüntü: Metrelerce çekildi\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/Th1faEYAYkCjV24a0U_MaQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Sakarya'da bulunan ve şehrin en büyük suyu kaynağı olan Sapanca Gölü'nün suyu 17 metre çekildi. Su seviyesinin 30,57 metreye düştüğü gölde kayıklar tamamen karaya oturdu.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/jiRIgbQ-pU6Id_2jkzND1Q.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Kuraklık Sapanca Gölü'nü de vurdu.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/WkDEQIYyBEiKS8FTdehrRw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Sakarya Büyükşehir Belediyesi'nden yapılan açıklamaya göre, Sakarya Büyükşehir Belediyesi Su ve Kanalizasyon İdaresi (SASKİ) Sapanca Gölü'nde yaşanan su kaybını görüntüledi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/v2W8Uj6T7k2z1nCCkVi38g.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Şehrin en büyük su kaynağı Sapanca Gölü'nde yaşanan su kaybıyla iskeleler susuz kalırken göl içerisindeki kayıklar ise tamamen karaya oturdu.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/sOXwdQeyC02eBDcSWUPfzw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Tüm uyarılara rağmen yaz mevsimi boyunca yapılan bilinçsiz sulama, kaçak kullanım ve diğer faktörlerin etkisiyle yaşanan su kaybı sonrası göl havzası kıyıdan 17 metre geri çekildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/2pn0aDUflE-Ce9MAIFPVfg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Maksimum doluluğu 32,20 metre olan Sapanca Gölü'nün su seviyesi yapılan son ölçümlerde 30,57 metre olarak kaydedildi.\nSASKİ'den yapılan açıklamada ise geçen günlerdeki yağışların göl üzerinde beklenen etkiyi göstermediği belirtilerek, \"Gölün ihtiyacı olan yağışların ise ne zaman başlayacağı henüz bilinmiyor. Belirsizliklerle beraber su kaynağımız her geçen gün daha fazla su kaybediyor. Lütfen bu konuda duyarlı olalım. Fotoğraflar yaşanan sorunu gözler önüne seriyor. Su kaynakları sınırsız değil, tasarruflu kullanalım.\" ifadeleri kullanıldı.</figcaption></figure></section>"}]}
{"baslik": "Bingöl'e atanan Türkiye Güzeli doktor İdil Bilgen için kritik iki ay", "id": "https://www.ntv.com.tr/galeri/turkiye/bingole-atanan-turkiye-guzeli-doktor-idil-bilgen-icin-kritik-iki-ay,swkLfb514UKYfZd1s-NiDw", "guncelleme_zamani": "2024-09-25T15:19:47+03:00", "olusturma_zamani": "2024-09-25T15:19:47+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/bingole-atanan-turkiye-guzeli-doktor-idil-bilgen-icin-kritik-iki-ay,swkLfb514UKYfZd1s-NiDw", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Bingöl'e atanan Türkiye Güzeli doktor İdil Bilgen için kritik iki ay\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/p_pvLzpXBUmeUqipPyOmow.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Miss Turkey 2024 Güzellik Yarışması’nda Türkiye Güzeli seçilen İdil Bilgen, Bingöl'ün 2 bin 304 nüfuslu Yayladere ilçesine doktor olarak atandı. Bilgen, 15 gün dolmasına rağmen görevine başlamadı. Bilgen’in bu sürede herhangi bir başvuru yapmadığı, göreve başlayabilmesi için İl Sağlık Müdürlüğü’ne iki ay içinde mazeret dilekçesi verebileceği öğrenildi.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/N6FQicfZXEO7aj_4ypDEzw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Koç Üniversitesi Tıp Fakültesi'nden yeni mezun olan ve Miss Turkey 2024 Güzellik Yarışması’nda Türkiye Güzeli seçilen İdil Bilgen, Sağlık Bakanlığı'nın 118’inci dönem Devlet Hizmeti Yükümlülüğü (DHY) kurasında, Bingöl'ün 2 bin 304 nüfuslu Yayladere ilçesindeki Yayladere Toplum Sağlığı Merkezi’ne atandı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/_hEMSbpmy0SoCxlDWRQ1cQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>1650 rakımlı ve Türkiye’nin nüfus bakımından en küçük 3’üncü ilçesi olan Yayladere’ye 9 Eylül’de ataması yapılan ve 15 gün içinde İl Sağlık Müdürlüğü’ne başvurarak göreve başlaması gereken İdil Bilgen’in başvuru süresi geçti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/ZUr5tvL9XkSwBveould7ww.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Bilgen’in bu sürede herhangi bir başvuru yapmadığı, göreve başlayabilmesi için İl Sağlık Müdürlüğü’ne iki ay içinde mazeret dilekçesi verebileceği öğrenildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/AJHMjIzHj06dU569FAVKHg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Belirtilen sürede mazeret dilekçesi vermemesi durumunda da 6 ayda bir yapılan, bir sonraki Devlet Hizmeti Yükümlülüğü kurasına başvuru yapabileceği bildirildi.</figcaption></figure></section>"}]}
{"baslik": "Otomobil ilanıyla dolandırıcılığa 9 gözaltı", "id": "https://www.ntv.com.tr/turkiye/otomobil-ilaniyla-dolandiriciliga-9-gozalti,j_dyRLdScEOF3hwPJTnY2Q", "guncelleme_zamani": "2024-09-25T15:07:13+03:00", "olusturma_zamani": "2024-09-25T15:07:13+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/otomobil-ilaniyla-dolandiriciliga-9-gozalti,j_dyRLdScEOF3hwPJTnY2Q", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Otomobil ilanıyla dolandırıcılığa 9 gözaltı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/-QELIz4I3UG16nUjgjMP9g.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Aksaray'da bir internet sitesi üzerinden satış ilanı yayınlayıp kapora dolandırıcılığı yapan 9 şüpheli gözaltına alındı.</p>İl Emniyet Müdürlüğü Asayiş Şubesi Dolandırıcılık Büro Amirliği ekipleri, bir internet sitesi üzerinden satış ilanı yayınlanan otomobiller için kapora alınarak dolandırıcılık yapıldığı bilgisini aldı.   Çalışma başlatan polis, bu yöntemle 8 kişinin dolandırıldığını belirledi.<img alt=\"\" src=\"https://cdn1.ntv.com.tr/gorsel/eRlsCWB-GUSWIdN-Xitmlg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" />Ekipler, şüpheliler Ö.A., R.F., M.B., R.T., Ö.M., M.S., A.K., B.B. ve M.B.'yi dün düzenledikleri operasyonla gözaltına aldı. Adreslerde arama yapan polis, çok sayıda dijital materyal ve dokümana incelenmek üzere el koydu.  9 kişi, emniyetteki işlemlerinin ardından bugün adliyeye sevk edildi."}]}
{"baslik": "Hac kuraları ne zaman çekilecek, tarih belli oldu mu? Gözler \nHac kura takviminde", "id": "https://www.ntv.com.tr/galeri/turkiye/hac-kuralari-ne-zaman-cekilecek-tarih-belli-oldu-mu-gozler-hac-kura-takviminde,vGz0257kGUW_Mg28MBZ49Q", "guncelleme_zamani": "2024-09-25T15:06:20+03:00", "olusturma_zamani": "2024-09-25T15:06:20+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/hac-kuralari-ne-zaman-cekilecek-tarih-belli-oldu-mu-gozler-hac-kura-takviminde,vGz0257kGUW_Mg28MBZ49Q", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Hac kuraları ne zaman çekilecek, tarih belli oldu mu? Gözler \nHac kura takviminde\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/41jlbW9yckSdsM7kq320mA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Hac kayıt yenileme süreci devam ederken gözler kura tarihine çevrildi. 5 Ağustos tarihinde başlayan kayıt yenileme işlemleri 27 Eylül tarihine kadar uzatıldı. Peki, Peki 2024-2025  dönemi hac kuraları ne zaman çekilecek, tarih belli oldu mu?</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/aMtzjzG8wk2QR2Yxfx2eHA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Hac kura tarihi kayıt yenileme sürecine doğru hız kazandı. Hac ön kayıt ve kayıt yenileme işlemleri 27 Eylül 2024 tarihine kadar devam edecek. Bu süre zarfında kayıtlarını e-Devlet üzerinden yenilemeyenlerin 2025 haccı için çekilecek kurada isimleri olmayacak.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/rjauyV9Y506_OKS4x08CNw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Onun için hacca gitmek isteyenlerden bu süre içerisinde kayıtlarını yapmaları gerekiyor. Kayıt yenileme işlemleri için hacı adayları işlemlerini e-Devlet üzerinden gerçekleştirecek. Kayıt başvurularının tamamlanması ve değerlendirilmesi ardından kura çekilişi gerçekleştirilecek.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/98hLHWfbP0uXjKZRqS4ARA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>2024-2025 hac kuralarının çekileceği tarih henüz açıklanmadı. Geçtiğimiz yıl 2 Kasım'da gerçekleştirilen kura çekiminin bu yıl Ekim ayınon son günlerinde ya da Kasım ayı başında çekilmesi bekleniyor.</figcaption></figure></section>"}]}
{"baslik": "Çocukların kavgasına aileler karıştı: 1 ölü, 1 yaralı", "id": "https://www.ntv.com.tr/turkiye/cocuklarin-kavgasina-aileler-karisti-1-olu-1-yarali,RQppImjRFU68hQWsspQVyw", "guncelleme_zamani": "2024-09-25T14:55:27+03:00", "olusturma_zamani": "2024-09-25T14:55:27+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/cocuklarin-kavgasina-aileler-karisti-1-olu-1-yarali,RQppImjRFU68hQWsspQVyw", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Çocukların kavgasına aileler karıştı: 1 ölü, 1 yaralı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/b5y3T0KyJ0mZi85BEAofNA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Ankara'da çocukları kavga eden iki aile arasında çıkan tartışmada bir kişi hayatını kaybetti. Bir kişi ise yaralanarak hastaneye kaldırıldı. Olayla ilgili bir kişi gözaltına alındı.</p><p>Yenimahalle ilçesi Anadolu Mahallesi 485'inci Sokak’ta M.N.A. ile aynı yaştaki arkadaşı kavga etti. </p><p>M.N.A., durumu babası Mustafa Arslan’a anlattı. Baba Arslan, oğlunu yanına alarak kavga ettiği arkadaşının evine gitti. </p><p>İki ailenin tarafları arasında çıkan tartışma, bıçaklı kavgaya dönüştü.  </p><img alt=\"\" src=\"https://cdn1.ntv.com.tr/gorsel/BMt5r94iXESI5w1flt9tzQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Kavgada Mustafa Arslan ve oğlu M.N.A., Abdülbaki Işık (19) tarafından bıçaklandı. </p><p>Çevredekilerin ihbarı üzerine olay yerine çok sayıda polis ve sağlık ekibi sevk edildi. Sağlık ekiplerinin yaptığı kontrolde, Mustafa Arslan'ın hayatını kaybettiği belirlenirken ağır yaralı M.N.A. Etlik Şehir Hastanesine sevk edildi. </p><p>Abdülbaki Işık, polis tarafından gözaltına alınırken, soruşturma sürdürülüyor.</p>"}]}
{"baslik": "Kocaeli’de içme suyunun karşılandığı baraj kritik seviyelerde", "id": "https://www.ntv.com.tr/galeri/turkiye/kocaelide-icme-suyunun-karsilandigi-baraj-kritik-seviyelerde,FtBCdN8XKUyZm-lNo_qFHA", "guncelleme_zamani": "2024-09-25T14:51:20+03:00", "olusturma_zamani": "2024-09-25T14:51:20+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/kocaelide-icme-suyunun-karsilandigi-baraj-kritik-seviyelerde,FtBCdN8XKUyZm-lNo_qFHA", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Kocaeli’de içme suyunun karşılandığı baraj kritik seviyelerde\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/SNAykbdqlkiTpoy3OsasyQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Kocaeli'nin su ihtiyacının karşılandığı Yuvacık Barajı’nda su seviyesi yüzde 30'a kadar düştü. Geçen yılın aynı döneminde ise barajın doluluk oranı yüzde 53 olarak ölçülmüştü.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/OmnRo34Sp0CkK26gxVwjUA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Kocaeli’nin içme suyu ihtiyacının büyük bölümünü karşılayan Başiskele ilçesindeki Yuvacık Barajı’nda Kocaeli Su ve Kanalizasyon İdaresi (İSU) Genel Müdürlüğü verilerine göre, yüzde 30 dolulukla 15 milyon 370 bin metreküp su bulunuyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/RKFZuCSeSk-ZuhXd0adD7w.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Toplam 51 milyon metreküp kapasiteli barajda geçen yılın eylül ayında doluluk yüzde 53 ile 27 milyon 30 bin metreküp olarak ölçülmüştü.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/jXzl-Y0oE0eX6E-sv9VtQw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Yağışların azlığı ve sıcaklıkların mevsim normallerinin üzerinde devam etmesi nedeniyle baraj seviyesi hızla düşerken Sapanca Gölü’nden haziran ayı itibarıyla başlayan su takviyesinin devam ettiği öğrenildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/qYnPBsCqVkmbFtUYfrrNQg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İSU Genel Müdürlüğü su seviyesinin hızla düşmesinin ardından sosyal medya hesaplarından yaptığı paylaşımda, “Su kaynaklarımızı korumak için her damlanın değerini bilelim. Tasarrufla geleceğimizi güvence altına alalım.” ifadelerine yer verdi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/Apv_rtKuX0qR9oOfWkz19A.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İlin içme suyu ihtiyacını karşılayan diğer baraj olan, toplam 22 milyon 590 bin kapasiteli Namazgah Barajı’nda ise su seviyesi bugün itibarıyla 12 milyon 50 bin metreküp suyla yüzde 53 olarak ölçüldü.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/LsVdX75Yl0yU7E5GlHW1MA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/xGqmbldRDkG4OAXAWlFH3A.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/gYR1eFTvqUmPk4aYtwyttg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/48P1j1IE0kCKneI7MSmqCg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/98Oc0ofW7U2Lksjomw4f0Q.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure></section>"}]}
{"baslik": "Karasu sahillerinde korkutan görüntü", "id": "https://www.ntv.com.tr/galeri/turkiye/karasu-sahillerinde-korkutan-goruntu,VKb-D2qeAEeUxz5HreSoRw", "guncelleme_zamani": "2024-09-25T14:44:45+03:00", "olusturma_zamani": "2024-09-25T14:44:45+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/karasu-sahillerinde-korkutan-goruntu,VKb-D2qeAEeUxz5HreSoRw", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Karasu sahillerinde korkutan görüntü\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/bJZydUwZr0-pIdJMhuSv8A.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Sakarya'nın Karasu ilçesinde görülen kıyı erozyonu etkisini artırdı. Erozyon sahildeki parkın duvarına ulaştı.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/fEwaUsDpO0uV-6EAU-wpuw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Karasu sahilinin kıyı şeridinin 2 kilometrelik kesiminde birkaç yıldır yaşanan erozyon, etkisini gösteren dalga sebebiyle ilerledi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/FXLrgxa56ku-jah-BiLPWA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Doğu Karadeniz Caddesi mevkisinde görülen erozyon, yaklaşık 200 metrelik alanı olumsuz etkilerken sahilden 50 metre kadar içeriye girerek Sahil Park'a yaklaştı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/pK1MuY5xI0aNFMW-Im_Jvw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Karasu'da yaşayan Eda Damar, son yıllarda kıyı erozyonu yaşandığını belirterek, \"Kumsalımız dillere destan. Birçok yerde bulunmayan kuma sahibiz. Son yıllarda kumsal kalmadı.\" diye konuştu.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/y-pTweB1XEGXhAnjIg4cAA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Kübra Özoğlu da sahilin 17 sene önceki halini bildiğini dile getirerek, \"Her sene kum dolduruyorlar, her sene bu kum boşalıyor.\" dedi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/wfyotz6zd0KxWiJyhduhWQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Eozyon yaşanan kıyı bölgesi drone ile görüntülendi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/IdAMEmPVBU-SKUrYaXsZ2w.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/isIKRGdJeEK7yPUdWpWUDg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/tC2OodzDnkiKi_EoByPDeA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/-TTbOhBd40650ACwyj13VQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure></section>"}]}
{"baslik": "Kiracıya kadın iç çamaşırı giydirip işkence yapan sanıklara hapis cezası", "id": "https://www.ntv.com.tr/galeri/turkiye/kiraciya-kadin-ic-camasiri-giydirip-iskence-yapan-saniklara-hapis-cezasi,IUr2V21M70W59ClncCgN2Q", "guncelleme_zamani": "2024-09-25T14:28:12+03:00", "olusturma_zamani": "2024-09-25T14:28:12+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/kiraciya-kadin-ic-camasiri-giydirip-iskence-yapan-saniklara-hapis-cezasi,IUr2V21M70W59ClncCgN2Q", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Kiracıya kadın iç çamaşırı giydirip işkence yapan sanıklara hapis cezası\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/2CnSKryMykGoX-t-yMPo4Q.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Bursa'da Ozan Uyar adlı kişinin evinin bir odasını 4 bin liraya kiralayan Mehmet Ö., eve gelen misafirlerden rahatsız olduğu gerekçesiyle parasını alıp ayrılmak istedi. Ev sahibi Uyar,  Mehmet Ö.'ye kadın iç çamaşırlarını giydirip müzikle oynatıp görüntüleri sosyal medyadan paylaştı. Mehmet Ö.’nün şikayeti üzerine açılan davada iki sanık beraat ederken Ozan Uyar'a toplam 6 yıl 6 ay, babası ve eşine ise 5'er sene hapis cezası verdi.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/3gbhKKD3nkCKctKaTiW0EA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Yenişehir ilçesinde gündelik işlerde çalışan Mehmet Ö., Ozan Uyar'ın Yıldırım ilçesindeki evinde oda kiraladı. Evde 3 gün kalan Mehmet Ö., \"Buraya çok misafir geliyor\" diyerek parasını isteyip evden ayrılacağını bildirince nakdi olmadığını söyleyen ev sahibi Ozan Uyar, alacağına karşılık satması için cep telefonunu kiracısına verdi. İddiaya göre; Ozan Uyar, 10 gün sonra helalleşmek için evine çağırdığı Mehmet Ö.'yü, arkadaşları S.S. ve V.K. ile birlikte ellerini arkadan bağlayıp demir çubuk ve sopalarla dövdü. Gürültüyü duyan Ozan Uyar'ın üst kattan inen babası Osman Uyar'ın da dövdüğü Mehmet Ö.'ye kadın iç çamaşırlarını giydirildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/OKT532M3BU6sKcFX3GnWjQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Müzik eşliğinde oynatılıp fotoğrafları sosyal medyada yayınlanan Mehmet Ö., paylaşımı görüp eve gelen V.K.'nin eşi tarafından kurtarılıp polise teslim edildi. Gözaltına alınan 5 şüpheliden, ev sahibi Ozan Uyar, V.K. ile S.S. tutuklanırken diğer iki şüpheli serbest bırakıldı.Savcılık soruşturması sonrası 5 sanık hakkında \"Kişiyi hürriyetinden yoksun kılma\", \"Silah ile birden fazla kişiyle birlikte konutta gece vakti yağma\" suçlarından Bursa 9'uncu Ağır Ceza Mahkemesi'nde dava açıldı.Yargılama sürecinde tutuklu sanıkların tahliye edildiği duruşmada gündelik işçi olarak çalıştığını ifade eden Mehmet Ö., \"Eve gelip gidenin sayısı belli değildi. 3'üncü gün çıkacağımı söyleyip, paramı istedim.\" diyerek bu durumdan rahatsız olduğunu dile getirdi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/Clo8qpLp_kqG6eHZgk9AvQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Yapılan işkenceyi anlatan mağdur, \"Eve girince iki arkadaşı ile kapıyı kilitleyip bana saldırdılar. Demir çubuk ve büyük bir sopayla acımasızca vurdular. Tuvaletin havalandırma boşluğundan bağırıp yardım istedim. Sesimi duyuramadım. Bunun üzerine kapıyı kırıp tuvaletten beni çıkarttılar. Domuz bağı ile bağladılar. İşkenceye devam ettiler.\" diye konuştu.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/w422shl1VESqOYDJx_I4fg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İfadesini verirken ağlayan Mehmet Ö. yaşadıklarını \"Evde kaldığım ikinci gün, Ozan'ın üst katta oturan babası eve gelip bana iki tokat attı. Sonra da eşi yanımıza gelip kadın iç çamaşırlarını bana giydirerek müzik eşliğinde oynatıp fotoğraflarımı çekerek sosyal medyadan paylaştı. Canımı çok yaktılar. Sosyal medyadaki paylaşımı gören sanıklardan V.K.'nin eşi eve gelip beni ellerinden alıp polise getirdi.\" diyerek anlattı.Mahkemede suçlamaları kabul etmeyen Ozan Uyar ise müştekinin gerçekleri söylemediğini belirterek, \"Evimin odasını verdiğim Mehmet Ö., telefonumu çaldı. Üstelik bana ve eşime küfretti. Ben de kendisini sadece dövdüm.\" dedi.Mine Uyar'ın \"Eve geldiğimde müşteki, kadın iç çamaşırlarını giymişti. Benim olay ile hiçbir alakam yok\" dediği duruşmada; Osman Uyar ve V.K. yöneltilen suçlamaları kabul etmedi.\nAİLE BOYU CEZA\nMahkeme heyeti, karar aşamasına gelen yargılama sonrası, \"Kişiyi hürriyetinden yoksun kılma\", \"Silah ile birden fazla kişiyle birlikte konutta gece vakti yağma\" ve \"Ruhsatsız silah bulundurmak\" suçlarından bir başka suçtan tutuklu bulunan Ozan Uyar'a toplam 6 yıl 6 ay eşi ve babasına ise 5'er yıl hapis cezası verdi.</figcaption></figure></section>"}]}
{"baslik": "Çiftlik Bank davası: T​osuncuk'a 88 bin 302 yıl hapis cezası talebi", "id": "https://www.ntv.com.tr/turkiye/ciftlik-bank-davasi-tosuncuka-88-bin-302-yil-hapis-cezasi-talebi,3vUBf7o8vE-Jy0sassEdVg", "guncelleme_zamani": "2024-09-25T14:22:03+03:00", "olusturma_zamani": "2024-09-25T14:22:03+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/ciftlik-bank-davasi-tosuncuka-88-bin-302-yil-hapis-cezasi-talebi,3vUBf7o8vE-Jy0sassEdVg", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Çiftlik Bank davası: T​osuncuk'a 88 bin 302 yıl hapis cezası talebi\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/NbxTHSwSlEere7CpvByT7g.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both&amp;ampv=20220902120456963\" /><p>Çiftlik Bank davası sanığı Tosuncuk lakaplı Mehmet Aydın'ın toplamda 88 bin 302 yıl hapisle cezalandırılması talep edildi.</p><p><a href=\"https://www.ntv.com.tr/son-dakika\" target=\"_blank\" title=\"Son dakika\">Son dakika</a> haberi! Çiftlik Bank davasının bir numaralı sanığı Tosuncuk lakaplı Mehmet Aydın ve ağabeyi Fatih Aydın’ın da aralarında bulunduğu 20 sanığın yargılanmasına devam edildi.  Davanın bugünkü celsesinde savcı mütalaasını açıkladı.   Cumhuriyet savcısı mütalaasında, sanık Mehmet Aydın, Fatih Aydın ve Osman Naim K hakkında “Bilişim sistemleri aracılığıyla dolandırıcılık” suçundan 4 bin 414 kez olmak üzere “suç örgütü kurma” ve “suçtan kaynaklanan mal varlığı değerlerini aklama” suçlarından toplamda 88 bin 302şer yıla kadar hapisle cezalandırılması talep edildi.</p><p>Diğer sanıklar için de değişen oranlarda hapis cezaları istendi.</p><p><strong>\"TÜRKİYE'DE BİLE YOKTUM\"</strong>  Esasa ilişkin söz verilen tutuklu sanık Mehmet Aydın ve Fatih Aydın, Mütalaaya karşı savunma yapmak için süre talep etti.</p><p>Tutuksuz sanık Osman Naim Kaya ise, suçun işlendiği dönemde Türkiye'de bile olmadığını söyleyip \"Adli kontrol ile serbest kalma durumumun devam etmesini istiyorum.” beyanında bulundu..  Mahkeme, Mehmet ve Fatih Aydın'ın tutukluluk halinin devamına, tutuksuz sanıklar Osman Naim Kaya, Cafer Çolak ve Serdal Dostdoğru'nun kaçma şüphesi nedeniyle tutuklanmasına diğer 14 sanık hakkında ise tutuklamaya yönelik yakalama kararı verildi. </p><p>Duruşma, sanıkların esasa ilişkin savunma yapmaları için ertelendi.  <strong>İDDİANAMEDE NE VARDI?</strong>  Kamuoyunda Çiftlik Bank olarak bilinen ve gelir getirme vaadiyle çok sayıda vatandaşın mağdur olmasına yol açan sistemin kurucusu ve iki yıldan fazla süre firari bulunan Mehmet Aydın, Türkiye'nin talebi üzerine Brezilya tarafından sınır dışı edilmişti.  Tosuncuk lakabıyla tanınan Aydın, 3 Temmuz 2021'de İstanbul Havalimanı'nda uçakta gözaltına alınmış, 102 mağdurun şikayeti üzerine hakkında başlatılan soruşturma kapsamında \"suç işlemek amacıyla örgüt kurma\", \"bilişim sistemleri banka veya kredi kurumlarının araç olarak kullanılması suretiyle dolandırıcılık\", \"tacir veya şirket yöneticileri ile kooperatif yöneticilerinin dolandırıcılığı\" suçlarından tutuklanmıştı. </p><p><strong>TÜRKİYE'YE TESLİM EDİLMİŞTİ</strong></p><p>Çiftlik Bank sistemine ilişkin soruşturma kapsamında \"Bankacılık Kanunu'na aykırılık\", \"suç işlemek amacıyla örgüt kurma\", \"suçtan kaynaklanan mal varlığı değerlerini aklama\", \"bilişim sistemleri, banka veya kredi kurumlarının araç olarak kullanılması suretiyle dolandırıcılık\" ve \"tacir veya şirket yöneticileri ile kooperatif yöneticilerinin dolandırıcılığı\" suçlarından firari olarak aranan Fatih Aydın, Temmuz 2021'de Uruguay'da düzenlenen operasyonla yakalanmıştı.  Aydın için Anadolu Cumhuriyet Başsavcılığınca yürütülen soruşturma kapsamında iade talebinde bulunulmuş, ardından 2 Kasım 2021'de Türkiye'ye getirilen sanık, sevk edildiği hakimlikçe tutuklanmıştı.  \"Kara para aklama\", \"vergi kaçırma\", \"suç örgütü üyesi olma\", \"dolandırıcılık\" gibi suçlardan aranarak hakkında kırmızı bülten çıkarılan ve Türkiye'ye iadesi için yapılan başvurunun kabul edilmesinin ardından 8 Nisan'da İstanbul'a getirilen Osman Naim Kaya da tutuklanıp hapse gönderilmişti.  Anadolu Cumhuriyet Başsavcılığınca hazırlanan Çiftlik Bank sistemine ilişkin 5 ayrı iddianamede, Mehmet Aydın ile Fatih Aydın hakkında \"suç işlemek amacıyla örgüt kurma ve yönetme\", \"bilişim sistemlerini araç olarak kullanmak suretiyle nitelikli dolandırıcılık\" ve \"ticari şirketlerin faaliyeti kapsamında nitelikli dolandırıcılık\" suçlarından 4 bin 582 kişiyi mağdur ettikleri gerekçesiyle 25 bin 699 yıldan 85 bin 646 yıla kadar hapis cezası istenmişti.  İddianamelerde, Aydın kardeşlerin yanı sıra 18 sanık hakkında da benzer suçlardan hapis cezaları talep edilmişti.  Anadolu 6. Ağır Ceza Mahkemesi, 15 Eylül 2023'te görülen duruşmada ise 4 dosyanın ana davayla birleştirilmesine hükmetmişti. </p>"}]}
{"baslik": "Bartın Irmağı, denizin rengini değiştirdi", "id": "https://www.ntv.com.tr/galeri/turkiye/bartin-irmagi-denizin-rengini-degistirdi,ujsATSRhFESoBucBtPNbiw", "guncelleme_zamani": "2024-09-25T14:09:15+03:00", "olusturma_zamani": "2024-09-25T14:09:15+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/bartin-irmagi-denizin-rengini-degistirdi,ujsATSRhFESoBucBtPNbiw", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Bartın Irmağı, denizin rengini değiştirdi\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/Iivdm42V7Uyjf4AuxTpx4Q.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Bartın'da etkili olan yağışların ardından nehirden akan çamurlu su denizin kıyı kesiminin rengini değiştirdi. Bartın Irmağı'nın denize döküldüğü bölgede, suyun rengi kahverengiye döndü.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/3PlluLJ6hUah7ieeNKSIGQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Batı Karadeniz'de geçen pazar ve pazartesi günleri etkili olan yağmur sonrası Bartın’da 10 saatte metrekareye 250 kilogramın üzerinde yağış düştü.\nBartın’ın dağlık kesimlerinden gelip, yaklaşık 15 kilometrelik bölümü buradan geçen Bartın Irmağı'nın getirdiği çamur, nehrin denize dökülen bölümünde suyun rengini değiştirdi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/i4ZmnqjDCEK0-2AUSnpDxg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Liman bölgesinde denizin kıyı kesiminin çamurlu olduğu görüldü. Bölgede geniş bir alanın rengi, ırmaktan akan çamurlu su nedeniyle kahverengiye döndü.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/FfOal0-FnUmSlX1RbLl8Eg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Amasra ve Kurucaşile ilçelerinde, denizin derelerle birleştiği bölgelerde de su, çamurun rengini aldı.</figcaption></figure></section>"}]}
{"baslik": "Arkadaşını çekiç ile katledip eğlence mekanına giden zanlı tutuklandı", "id": "https://www.ntv.com.tr/galeri/turkiye/arkadasini-cekic-ile-katledip-eglence-mekanina-giden-zanli-tutuklandi,ZlW1ThUYnk-9eH1vZax8GA", "guncelleme_zamani": "2024-09-25T14:05:38+03:00", "olusturma_zamani": "2024-09-25T14:05:38+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/arkadasini-cekic-ile-katledip-eglence-mekanina-giden-zanli-tutuklandi,ZlW1ThUYnk-9eH1vZax8GA", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Arkadaşını çekiç ile katledip eğlence mekanına giden zanlı tutuklandı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/KCIE0xXx1kKSproWctah3A.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Ankara'nın Çankaya ilçesinde tartıştığı arkadaşını çekiçle başına vurarak öldüren ve daha sonra evi yakarak olayı yangın gibi göstermeye çalışıp eğlence mekanında yakalanan  zanlı tutuklandı.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/ABS97uXrtEC2oUSYiCPciA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Ankara'da tartıştığı arkadaşı Ü.U'yu çekiçle başına vurarak öldüren ve daha sonra evi yakıp olayı yangın gibi gösteren S.K., gittiği eğlence mekanında yakalandı.Ankara Cumhuriyet Başsavcılığınca yürütülen soruşturma kapsamında gözaltına alınan zanlı S.K'nın (62) emniyetteki işlemleri tamamlandı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/lO5ePWx8EEe8QDIcsvWobA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Sağlık kontrolünün ardından Ankara Adliyesi'ne getirilen şüpheli, soruşturmayı yürüten savcıya ifade verdikten sonra tutuklama talebiyle nöbetçi sulh ceza hakimliğine sevk edildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/ekQd0MzUE06Z-ul7PikTzQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Zanlı buradaki sorgusunun ardından \"kasten öldürme\" suçundan tutuklandı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/RU-neeBf40KlZzw6ZOubrQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Önceki gün Çankaya ilçesi Yaşamkent Mahallesi'nde bir evde çıkan yangının ardından Ü.U'nun (65) cesedi bulunmuştu. Ankara Emniyet Müdürlüğü Asayiş Şubesi Cinayet Büro Amirliği ekiplerince yapılan incelemede yalnız yaşayan Ü.U'nun başına darbe aldığı ve düşme süsü verilerek öldürüldüğü belirlenmişti.\nÇevredeki iş yerleri ve apartmanların güvenlik kamerası kayıtlarını incelemeye alan ekipler, şüpheli S.K'nin olaydan kısa bir süre önce evden çıktığını, polis ekiplerini yanıltmak amacıyla AŞTİ'ye gelerek bir süre burada seyahat edecek yolcu görüntüsü verdiğini tespit etmişti. Tartıştığı arkadaşını çekiçle başına vurarak öldürdüğü, daha sonra evi yakarak olayı yangın gibi göstermeye çalıştığı tespit edilen zanlı, takip sonucu bir eğlence mekanında eğlenirken yakalanmıştı.</figcaption></figure></section>"}]}
{"baslik": "Van'da tefecilik operasyonu: 5 gözaltı", "id": "https://www.ntv.com.tr/turkiye/vanda-tefecilik-operasyonu-5-gozalti,ykE75XofmEmbzpJ3oL_OuA", "guncelleme_zamani": "2024-09-25T13:52:34+03:00", "olusturma_zamani": "2024-09-25T13:52:34+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/vanda-tefecilik-operasyonu-5-gozalti,ykE75XofmEmbzpJ3oL_OuA", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Van'da tefecilik operasyonu: 5 gözaltı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/svix4xPCCUGIsH8bTIz3yg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Van'ın Erciş ilçesinde tefecilere yönelik operasyonda 5 şüpheli gözaltına alındı.</p>Erciş Kaymakamlığı'ndan yapılan açıklamaya göre, İlçe Emniyet Müdürlüğü ekipleri, cumhuriyet savcısının talimatı doğrultusunda \"tefecilik\" suçunun önlenmesine yönelik operasyon düzenledi.  İlçedeki bazı adreslere yapılan eş zamanlı operasyonda 5 şüpheliyi gözaltına alan ekipler, 6 ikamet ve 4 iş yerinde arama yaptı.  Aramada, Kalaşnikof marka piyade tüfeği, bu silaha ait 5 şarjör, çeşitli ebatlarda 165 fişek, 16 kişi üzerine düzenlenmiş toplam tutarı 7 milyon 500 bin lira olan 16 senetli araç satış sözleşmesi, 2 kişi üzerine düzenlenmiş toplam tutarı 2 milyon 425 bin lira olan 2 senet, 60 bin liralık çek, içinde notlar bulunan 3 ajanda, üzerinde alacak verecek notlarının bulunduğu evrak ele geçirildi.  Şüphelilerin polisteki işlemleri sürüyor."}]}
{"baslik": "Eşya yüklü kamyonet devrildi: 1 yaralı", "id": "https://www.ntv.com.tr/turkiye/esya-yuklu-kamyonetin-devrildi-1-yarali,IkDCh4vXxU619bIRXWX4sA", "guncelleme_zamani": "2024-09-25T13:51:33+03:00", "olusturma_zamani": "2024-09-25T13:51:33+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/esya-yuklu-kamyonetin-devrildi-1-yarali,IkDCh4vXxU619bIRXWX4sA", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Eşya yüklü kamyonet devrildi: 1 yaralı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/afeBgjbfkkqC-R_QgtR6Ag.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İstanbul Üsküdar'da ev eşyası taşıyan kamyonet devrildi. Kazada yaralanan sürücü hastaneye kaldırıldı.</p>Kadıköy istikametine seyir halindeki Metin K. idaresindeki eşya yüklü kamyonet sürücünün direksiyon hakimiyetini kaybetmesi sonucu Göztepe Köprüsü'nde devrildi.  İhbar üzerine belirtilen adrese polis, sağlık ve itfaiye ekipleri sevk edildi.  Kamyonette sıkışan sürücü, itfaiye ekiplerince bulunduğu yerden çıkarıldı.  Sağlık ekiplerinin ilk müdahalesinin ardından ambulansla hastaneye kaldırılan sürücünün hafif yaralandığı öğrenildi.  Trafik akışının tek şeritten sağlandığı yol kamyonetin kaldırılmasının ardından normale döndü."}]}
{"baslik": "Türkşeker işçi alımı başvurusu nasıl yapılır? (Türkşeker işçi alımı başvuru sayfası)", "id": "https://www.ntv.com.tr/turkiye/turkseker-isci-alimi-basvurusu-nasil-yapilir-turkseker-isci-alimi-basvuru-sayfasi,OomTYXwc5Em09k7YFWQiqg", "guncelleme_zamani": "2024-09-25T13:48:44+03:00", "olusturma_zamani": "2024-09-25T13:48:44+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/turkseker-isci-alimi-basvurusu-nasil-yapilir-turkseker-isci-alimi-basvuru-sayfasi,OomTYXwc5Em09k7YFWQiqg", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Türkşeker işçi alımı başvurusu nasıl yapılır? (Türkşeker işçi alımı başvuru sayfası)\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/K33USoG2jEKD0toZBt6hfg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Türkiye Şeker Fabrikaları AŞ (Türkşeker) bünyesindeki fabrikalarda istihdam edilmek üzere 1350 geçici işçi alımı yapılacak. Türkşeker geçici işçi alımı başvuruları 23-27 Eylül 2024 tarihleri arasında alınacak. Peki, Türkşeker işçi alımı başvurusu nasıl yapılır?</p>Türkşeker fabrikalarına 1350 geçici işçi alımı gerçekleştirilecek. Türkşeker'in sosyal medya hesabından yapılan açıklamada, personel istihdamına ilişkin bilgi verildi.  Açıklamada, \"Fabrikalarımızda 4857 sayılı İş Kanunu kapsamında istihdam edilmek üzere toplam 1350 geçici işçi alımına ilişkin ilan şartları 23-27 Eylül 2024 tarihleri arasında 'http://iskur.gov.tr' internet adresinden yayımlanacaktır.\" ifadesine yer verildi.<img alt=\"\" src=\"https://cdn1.ntv.com.tr/gorsel/rJEsLAL2kEGJRZKGn80jtA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><strong>BRANŞ DAĞILIMI</strong>  Buna göre, 723 mekatronik bakım onarım teknisyeni, 383 kimya teknisyeni, 98 metal teknolojisi teknisyeni, 56 elektrik teknisyeni, 50 mekaniker buhar kazanları teknisyeni, 14 bilgisayarlı makine teknisyeni, 2 inşaat teknisyeni, 23 iş makineleri operatörü ve 1 tır şoförü istihdam edilecek."}]}
{"baslik": "Emine Erdoğan'dan Zeina Katbay için taziye mesajı", "id": "https://www.ntv.com.tr/turkiye/emine-erdogandan-zeina-katbay-icin-taziye-mesaji,hbl_Uft1u0OkKA6hdZkxFw", "guncelleme_zamani": "2024-09-25T13:45:34+03:00", "olusturma_zamani": "2024-09-25T13:45:34+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/emine-erdogandan-zeina-katbay-icin-taziye-mesaji,hbl_Uft1u0OkKA6hdZkxFw", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Emine Erdoğan'dan Zeina Katbay için taziye mesajı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/ekN-aj8c1E2dyFKjQWknxw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Cumhurbaşkanı Recep Tayyip Erdoğan'ın eşi Emine Erdoğan, İsrail'in saldırısında annesi ve iki kız kardeşiyle hayatını kaybeden Zeina Katbay için başsağlığı mesajı yayımladı.</p><p>Emine Erdoğan, Türkiye Maarif Vakfı'nın 20 Ocak 2020'deki Gambiya'daki okulunun açılışında birlikte fotoğraf çektirdiği Zeina Katbay, kardeşleri Zahraa ve Banin ile anneleri Muna Kutbay'ın, 23 Eylül'de İsrail'in, Lübnan’ın güneyindeki sivil yerleşim yeri Hanaway'a düzenlediği bombalı saldırıda hayatını kaybetmesine ilişkin sosyal medya hesabından taziye mesajı paylaştı.  Paylaşımında, \"Gözlerini acıya kapatanlar, yüreklerinde zulmün izini taşır. 2020 yılında Gambiya Uluslararası Maarif Okullarının açılışında hatıra fotoğrafı çektirdiğim Zeina'nın, annesi ve iki kız kardeşi ile birlikte İsrail'in saldırılarında şehit olduğunu büyük bir üzüntüyle öğrendim.\" ifadelerini kullanan Emine Erdoğan, şöyle devam etti:</p><p>\"Ömürlerinin baharında katil İsrail tarafından hayattan koparılan masum anneye ve kızlarına Allah'tan rahmet, geride kalan sevdiklerine sabır diliyorum. Sadece bir aileyi değil, tüm insanlığın onurunu, adalet ve merhamet duygusunu paramparça eden vahşetin sorumlularından, her bir canın hesabının sorulmasını temenni ediyorum.\" </p>"}]}
{"baslik": "TEB'den 25 Eylül Dünya Eczacılar Günü mesajı", "id": "https://www.ntv.com.tr/turkiye/tebden-25-eylul-dunya-eczacilar-gunu-mesaji,pBbjVd0iH0usGobYVyuWIQ", "guncelleme_zamani": "2024-09-25T13:44:16+03:00", "olusturma_zamani": "2024-09-25T13:44:16+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/tebden-25-eylul-dunya-eczacilar-gunu-mesaji,pBbjVd0iH0usGobYVyuWIQ", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"TEB'den 25 Eylül Dünya Eczacılar Günü mesajı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/vjpk86E9z02oAVeA-xbo5A.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both&amp;ampv=20240518090128883\" /><p>Türk Eczacıları Birliği (TEB), 25 Eylül Dünya Eczacılar Günü dolayısıyla yayımladığı mesajda eczacıların çalışma koşullarının iyileştirilmesi, kamuda ve ilaç sanayinde istihdamının artırılmasını istedi. Açıklamada, sağlık sistemi içerisinde daha etkin şekilde konumlandırılmalarının sağlık sisteminin sürdürülebilirliği ve güçlendirilmesi açısından büyük önem taşıdığını bildirdi.</p><p>Türk Eczacıları Birliği'nden (TEB), 25 Eylül Dünya Eczacılar Günü dolayısıyla yapılan yazılı açıklamada, ilacın stratejik bir ürün olduğu, ilaca güvenli ve kolay erişimin en etkili yolunun yerli ve milli ilaç üretiminden geçtiği vurgulandı.  Covid-19 salgınından sonra ilaç tedarikinde yaşanan sorunların Avrupa Birliği ülkelerini harekete geçirdiği, Türkiye'de de acilen yerli ve milli ilaç seferberliğinin başlatılması gerektiği belirtildi.  Açıklamada, şu ifadelere yer verildi:  \"Meslektaşlarımızın çalışma koşullarının iyileştirilmesi, kamuda ve ilaç sanayinde eczacı istihdamının artırılması ve eczacıların sağlık sistemi içerisinde daha etkin şekilde konumlandırılmaları, mesleki devamlılığın sağlanmasının yanında sağlık sisteminin sürdürülebilirliği ve güçlendirilmesi açısından da büyük önem taşımaktadır. Kamuda görev yapan meslektaşlarımızın çalışma koşullarında iyileştirilmeler hayata geçirilmeli, özlük haklarındaki yapısal sorunlar acilen çözüme kavuşturulmalıdır. Kamudan emekli meslektaşlarımızın özlük haklarının iyileştirilmesi için gerekli düzenlemeler yapılmalıdır.\"</p><p><strong>\"GEREKLİLİKLERİ TAMAMLANMALIDIR\"</strong>  Serbest eczanelerdeki eczacıların koruyucu-önleyici sağlık hizmetleri, akılcı ilaç kullanımı, kronik hastalıkların takibi ve yönetimindeki rol ve sorumluluklarının hem finansal hem de mevzuat çerçevesinde geliştirilmesi gerektiği vurgulanan açıklamada, şunlar kaydedildi:  \"Serbest eczanelerin içinde bulundukları ekonomik darboğazdan kurtulmaları ve hizmet sürekliliklerinin sağlanması adına gerekli iyileştirmeler yapılmalıdır. Yardımcı eczacılık uygulamalarının hem meslektaşlarımız hem de kamu ve toplum yararına daha iyi koşullara getirilebilmesi adına gerekli adımlar atılmalıdır. Kamuda, ilaç sanayinde ve akademide eczacı istihdamı artırılmalıdır. Kontrolsüzce açılan eczacılık fakültelerinin yarattığı niteliksel ve niceliksel sorunlar gözetilerek artık yeni eczacılık fakültesi açılmamalı, mevcut fakültelerin akreditasyon gerekliliklerini tamamlamaları sağlanmalıdır.\" </p>"}]}
{"baslik": "Tartıştığı komşusunu öldürdü", "id": "https://www.ntv.com.tr/turkiye/tartistigi-komsusunu-oldurdu,m-7YoYS6O0OJcluTXLjBXA", "guncelleme_zamani": "2024-09-25T13:41:00+03:00", "olusturma_zamani": "2024-09-25T13:41:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/tartistigi-komsusunu-oldurdu,m-7YoYS6O0OJcluTXLjBXA", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Tartıştığı komşusunu öldürdü\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/-bUw0yhS7U27wJnfRnmN-Q.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Karaman'da tartıştığı komşusu tarafından bıçaklanan kişi hayatını kaybetti. Zanlı, ğolis ekipleri tarafından gözaltına alındı.</p>Alacasuluk Mahallesi 488. Sokak'taki 3 katlı binanın en üst katında yaşayan U.K. (49) ile alt kat komşusu Murat Kocadaş (68) arasında tartışma çıktı.  Tartışmanın kavgaya dönüşmesi üzerine U.K, Kocadaş'ı bıçakla yaraladı.  İhbar üzerine olay yerine polis ve 112 Acil Sağlık ekipleri sevk edildi.  Sağlık ekiplerince olay yerinde öldüğü belirlenen Kocadaş'ın cenazesi otopsi yapılmak üzere Karaman Eğitim ve Araştırma Hastanesi morguna kaldırıldı.  U.K. ise polislerce gözaltına alındı."}]}
{"baslik": "Türkiye'den Lübnan'a insani yardım", "id": "https://www.ntv.com.tr/turkiye/turkiyeden-lubnana-insani-yardim,MFlHbN43oEm2Lij-9HHtmw", "guncelleme_zamani": "2024-09-25T13:36:34+03:00", "olusturma_zamani": "2024-09-25T13:36:34+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/turkiyeden-lubnana-insani-yardim,MFlHbN43oEm2Lij-9HHtmw", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Türkiye'den Lübnan'a insani yardım\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/O8qZcjBsnkCH4rputPkZvw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Türkiye'den Lübnan'a insani yardım taşıyan uçak, başkent Beyrut'taki Uluslararası Refik Hariri Havalimanı'na ulaştı. Yardım uçağında 30 ton insani ve tıbbi yardım malzemesi bulunuyor.</p>Türkiye'den Lübnan'a insani yardım taşıyan uçak, başkent Beyrut'taki Uluslararası Refik Hariri Havalimanı'na ulaştı.  Uçağı, Lübnan Sağlık Bakanı Firas el-Ebyad ve Türkiye'nin Beyrut Büyükelçisi Ali Barış Ulusoy karşıladı.  Lübnan Sağlık Bakanı Ebyad, AA muhabirine yaptığı açıklamada, Türkiye'den askeri kargo uçağıyla Beyrut'a ulaşan insani yardımların 30 ton tıbbi malzeme ve ilaçtan oluştuğunu söyledi.  Türk hükümetinin, İsrail'in Lübnan'a saldırılarının başladığı 23 Eylül Pazartesi günü itibarıyla Lübnan Dışişleri Bakanlığıyla iletişime geçtiğinin altını çizen Ebyad, Türkiye'nin insani yardımlarını çok hızlı şekilde kendilerine ulaştırdığını, Beyrut Büyükelçisi Ulusoy'un da Lübnan'ın sağlık alanındaki ihtiyaçları için ellerinden geleni yapmaya hazır olduklarını kendilerine ilettiğini aktardı.  Ebyad, \"Türk yardım uçağı, İsrail'in acımasız saldırısına karşı halkımıza bir dayanışma mesajı gönderiyor.\" ifadelerini kullandı.  İsrail ordusunun Lübnan'a yönelik hava saldırılarının çapını genişletmeye devam ettiğini belirten Ebyad, bu bağlamda can kayıpları ve yaralı sayılarının yükselmesiyle sağlık alanındaki ihtiyaçların da arttığını kaydetti.  <strong>TÜRKİYE 48 SONRA YARDIM GÖNDERDİ</strong>  Büyükelçi Ulusoy da Cumhurbaşkanı Recep Tayyip Erdoğan’ın talimatları ve Lübnan’ın talepleri doğrultusunda insani yardım operasyonunun gerçekleştirildiğini söyledi.  İsrail saldırganlığının artmasıyla zor günler geçiren Lübnan halkıyla dayanışma yardımını Sağlık Bakanlığına teslim ettiklerin vurgulayan Ulusoy, Türkiye’nin 2010 yılında güneydeki Sayda kentinde inşa ettiği Türk Hastanesi’nin de şu anda hizmet verdiğini ifade etti.  Büyükelçi Ulusoy, Lübnan Sağlık Bakanlığının önümüzdeki günlerde Sayda’daki Türk Hastanesi’nin kapasitesini artırarak tam kapasiteyle hizmet vereceği bilgisini paylaştı.  Ulusoy, Lübnan makamlarının talepleri üzerine 48 saat içerisinde 30 tonluk tıbbi malzeme, ilaç ve gıda malzemelerinden oluşan insani yardımları askeri kargo uçağıyla Beyrut’a ulaştırdıklarını kaydetti.  Bu yardımlarla, zor günler geçiren Lübnan halkıyla olan dayanışmalarını gösterdiklerini anlatan Ulusoy, Türkiye’nin insani yardımlarıyla Lübnan’ın yanında durmaya devam edeceğini söyledi.  <strong>500'Ü AŞKIN KİŞİ ÖLDÜRDÜ</strong>  İsrail ordusu, 23 Eylül sabah saatlerinden itibaren Lübnan'ın güney kentlerinin yanı sıra Bekaa ve Baalbek bölgelerine yüzlerce hava saldırısı düzenledi.  Lübnan Sağlık Bakanlığı, saldırılarda 50'si çocuk, 95'i kadın 558 kişinin öldüğünü, 1835 kişinin yaralandığını açıkladı.  Ülkenin güney bölgelerinden başkent Beyrut'a ve kuzey bölgelerine göç dalgası devam ediyor."}]}
{"baslik": "Traktörün altında kalan 4 yaşındaki İbrahim öldü; baba gözaltında", "id": "https://www.ntv.com.tr/turkiye/traktorun-altinda-kalan-4-yasindaki-ibrahim-oldu-baba-gozaltinda,Pf6nbFH6hEuLVhA2m06S5Q", "guncelleme_zamani": "2024-09-25T13:28:49+03:00", "olusturma_zamani": "2024-09-25T13:28:49+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/traktorun-altinda-kalan-4-yasindaki-ibrahim-oldu-baba-gozaltinda,Pf6nbFH6hEuLVhA2m06S5Q", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Traktörün altında kalan 4 yaşındaki İbrahim öldü; baba gözaltında\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/u1XjSAp8JkWzITgxlNqdGw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Şanlıurfa'da 36 yaşındaki F.Y.'nin kullandığı traktör, manevra sırasında 4 yaşındaki oğlu İbrahim Halil Yavuz'a çarptı. Traktörün altında kalan küçük çocuk öldü, baba gözaltına alındı.</p><p>Kaza, Birecik'e bağlı Kuyucak Mahallesi'nde meydana geldi.</p><p>Tarladan dönen F.Y., plakası öğrenilemeyen traktörünü evin önüne park etmek istedi. F.Y.'nin kullandığı traktör, manevra sırasında oğlu İbrahim Halil Yavuz'a çarptı.</p><p> Traktörün altında kalan küçük çocuk, yakınları tarafından götürüldüğü Birecik Devlet Hastanesi'nde kurtarılamadı. </p><p>Cenaze adli tıp kurumu morguna kaldırılırken, baba jandarma tarafından gözaltına alındı. </p><p>Kaza ile ilgili soruşturma başlatıldı. </p>"}]}
{"baslik": "Kilis'te 2 motosiklet çarpıştı: 2 yaralı", "id": "https://www.ntv.com.tr/turkiye/kiliste-2-motosiklet-carpisti-2-yarali,Zs3qOHmrxUeRLS4FgLYHmQ", "guncelleme_zamani": "2024-09-25T13:17:11+03:00", "olusturma_zamani": "2024-09-25T13:17:11+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/kiliste-2-motosiklet-carpisti-2-yarali,Zs3qOHmrxUeRLS4FgLYHmQ", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Kilis'te 2 motosiklet çarpıştı: 2 yaralı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/lu2Orv6U0ECp0vMs_qFbgg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Kilis'te iki motosikletin çarpışması sonucu meydana gelen kazada 2 kişi yaralandı.</p>Kaza, öğlen saatlerinde Av. Mehmet Yeşilçimen Caddesinde meydana geldi. M.S. yönetimindeki 79 AAP 554 plakalı motosiklet ile Ş.Y. idaresindeki 27 ATG 429 plakalı motosiklet çarpıştı. Kazada yaralanan Ş.Y. ile M.S. olay yerine gelen 112 ekiplerince Alaeddin Yavaşca Devlet Hastanesine kaldırılarak tedavi altına alındı. Kazayla ilgili soruşturma başlatıldı."}]}
{"baslik": "Burnuna benzin kokusu gelince aracı durdurdu! \"Bir anda patlama sesi geldi, alev aldı\"", "id": "https://www.ntv.com.tr/galeri/turkiye/burnuna-benzin-kokusu-gelince-araci-durdurdu-bir-anda-patlama-sesi-geldi-alev-aldi,BjRLzZO1TEuuVLj25S8PFw", "guncelleme_zamani": "2024-09-25T12:57:34+03:00", "olusturma_zamani": "2024-09-25T12:57:34+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/burnuna-benzin-kokusu-gelince-araci-durdurdu-bir-anda-patlama-sesi-geldi-alev-aldi,BjRLzZO1TEuuVLj25S8PFw", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Burnuna benzin kokusu gelince aracı durdurdu! \" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/mePiS0A4l0u6YxOdsyr3RA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Antalya’da park halindeki aracını çalıştırıp hareket ettiren vatandaş, yaklaşık 10 metre sonra burnuna gelen benzin kokusunun ardından durup kontrol yaptığı sırada aracı bir anda alev aldı.  Yangın vatandaşlar ve itfaiyenin müdahalesi ile söndürüldü.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/DtmU9FVqO0W3xfzWBc2aSg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Saat 11.00 sıralarında Antalya’nın Kepez ilçesi Atatürk Mahallesi Mithatpaşa Caddesi üzerinde meydana gelen olayda, park halindeki 07 CRZ 66 plakalı Ford marka aracına binen Yakup Şener aracı çalıştırıp hareket ettikten kısa süre sonra araçtan benzin kokusu geldiğini fark etti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/iTqlhT2WGkiw6R9Mh49NAg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Hemen aracını durdurup kokunun kaynağının tespit etmek için aracı kenara çeken sürücü, kaput kapağını açtığı anda motor kısmı alev aldı. Çevredeki vatandaşların 112 Acil Çağrı Merkezi’ne ihbarı ile olay yerine itfaiye ekibi sevk edilirken, alev alan araca ilk müdahale Yakup Şener ve çevredeki esnaf tarafından yapıldı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/BCOFCRhhZka_hWvpVQCoSg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Kısa sürede verilen adrese gelen Antalya Büyükşehir Belediyesi İtfaiye Daire Başkanlığı’na bağlı ekipler tarafından aracın motor kısmındaki yangın söndürüldü.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/R9y0PbvNZkWyFpf3r5Ng3A.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Yangın nedeniyle araçta büyük çaplı maddi hasar meydana gelirken araç sahibi Yakup Şener “Park halindeydi çalıştırdım. Baktım benzin kokusu geliyor, kenara çektim. Bir anda patlama sesi geldi. Bir anda alev almaya başladı araba. Başka iş yerinden yangın tüpü ile arkadaşlar gelip yardım etti” dedi.</figcaption></figure></section>"}]}
{"baslik": "81 düzensiz göçmen ve 2 göçmen kaçakçısı yakalandı", "id": "https://www.ntv.com.tr/turkiye/81-duzensiz-gocmen-ve-2-gocmen-kacakcisi-yakalandi,MX0uvH5NT0Wsi4bqF2NZeg", "guncelleme_zamani": "2024-09-25T12:53:32+03:00", "olusturma_zamani": "2024-09-25T12:53:32+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/81-duzensiz-gocmen-ve-2-gocmen-kacakcisi-yakalandi,MX0uvH5NT0Wsi4bqF2NZeg", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"81 düzensiz göçmen ve 2 göçmen kaçakçısı yakalandı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/uu7Jv6LEeEy9JqFdXT3MJQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Muğla’nın Datça ilçesi açıklarında seyreden yelkenli teknede Sahil Güvenlik ekiplerinin yaptığı denetimde 81 düzensiz göçmen ve 2 göçmen kaçakçılığı şüphelisi yakalandı.</p>Datça ilçesi açıklarında yelkenli tekne içerisinde bir grup düzensiz göçmen olduğu bilgisinin alınması üzerine görevlendirilen Sahil Güvenlik Botu tarafından İtalya rotası üzerinde bulunan hareketli yelkenli tekne durdurulmuş, içerisindeki 81 düzensiz göçmen (beraberinde 32 çocuk) ve 2 göçmen kaçakçısı şüphelisi yakalandı."}]}
{"baslik": "Yol ortasında kendiliğinden karpuz çıktı! Görenler hayrete düştü", "id": "https://www.ntv.com.tr/galeri/turkiye/yol-ortasinda-karpuz-cikti-gorenler-hayrete-dustu,Kxa2F6qDY0azZq6IkLX_jw", "guncelleme_zamani": "2024-09-25T12:45:49+03:00", "olusturma_zamani": "2024-09-25T12:45:49+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/yol-ortasinda-karpuz-cikti-gorenler-hayrete-dustu,Kxa2F6qDY0azZq6IkLX_jw", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"Yol ortasında kendiliğinden karpuz çıktı! Görenler hayrete düştü\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/8AXfc7WwbUW3OdGhvElC9A.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Sivas’ın Şarkışla ilçesinde yol ortasında yetişen karpuz görenlerin ilgisini çekiyor.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/YoK9TybXRkGXIhyaD8XLhg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Sivas'ın Şarkışla ilçesi Kayalıyokuş Mahallesinde ara sokakta yol üzerinde yetişen karpuz hayrete düşürdü.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/1kI-zGnLJkeMXji2YEN_Jg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Karpuz yetişmesine elverişli olmayan bu bölgede kendiliğinden çıkan karpuz, çevre sakinlerinin dikkatini çekti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/Bm5nbE2H_02jqQKnXLzm4g.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Durumu fark eden ilçe sakini Doğan Uğur ve arkadaşları, karpuzun etrafını kaldırım taşlarıyla çevirerek koruma altına aldı. İlk başta ne olduğu anlaşılmayan bitki, sulandıkça karpuza dönüştü.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/e87GyXRLU0CNQMOcptfmnw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Karpuzun etrafını kaldırım taşlarıyla çevirip koruma altına aldıklarını söyleyen ilçe sakinlerinden Doğan Uğur, “ Burada yeşillik olduğunu gördük. Sonradan filizlenmeye başlayınca karpuz olduğunu anladık. Kaldırım taşlarıyla etrafını çevirip koruma altına aldık. Şuan büyümesini bekliyoruz. Arkadaşlarla burada otururken baktık ki filizlenme var burada suladık bir müddet, sonra karpuz olduğunu fark ettik. Görenler şaşırıyor tabi ki. Yol ortasında karpuzu görünce fotoğraf çekiliyorlar” dedi.</figcaption></figure></section>"}]}
{"baslik": "İtfaiye Haftası ne zaman? (İtfaiye Haftas tarihleri)", "id": "https://www.ntv.com.tr/turkiye/itfaiye-haftasi-ne-zaman-itfaiye-haftas-tarihleri,I2m0J4_oG0KIGxNRf09rPg", "guncelleme_zamani": "2024-09-25T12:45:03+03:00", "olusturma_zamani": "2024-09-25T12:45:03+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/itfaiye-haftasi-ne-zaman-itfaiye-haftas-tarihleri,I2m0J4_oG0KIGxNRf09rPg", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"İtfaiye Haftası ne zaman? (İtfaiye Haftas tarihleri)\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/6JjZ8EWSe0eHJfmtJdu8mw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Sosyal medyada yapılan paylaşımlar nedeniyle İtfaiye Haftası bir kez daha gündeme geldi. İtfaiye Haftası, her yıl eylül ayında kutlanıyor. Peki, İtfaiye Haftası ne zaman? İtfaiye Haftası'nda ne yapılır?</p>Türk İtfaiyesi’nin kuruluşu, 1714 olarak kabul edilmektedir. Bugünkü belediyelere bağlı Cumhuriyet İtfaiyeleri ise, 25 Eylül 1923 tarihinde teşkil edilmiştir. İlk kuruluşun hangi gün olduğu belli olmadığından, kutlama haftası olarak Cumhuriyet İtfaiyesi’nin kuruluş tarihi esas alınmıştır.  Cumhuriyet itfaiyesinin kurulduğu tarihten itibaren Eylül ayının son haftası “İtfaiye Haftası” olarak kabul edilmiş ve kutlanmıştır. İtfaiye Haftası’nda amaç; itfaiye hizmetlerinin ne olduğunu halkımıza anlatmak, yangın güvenlik önlemlerinin önemi konusunda halkımızı aydınlatmak ve yangından korunma şekillerini açıklamaktır.<img alt=\"\" src=\"https://cdn1.ntv.com.tr/gorsel/OKCJP6poqU-wg2hKibVALw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><strong>İTFAİYE HAFTASI'NDA NELER YAPILIR?</strong>   Her yıl 25 Eylül - 1 Ekim tarihleri arasında kutlanan İtfaiye Haftası, yangın söndürme, kurtarma ve acil durumlara müdahale eden itfaiyecilerin fedakarlıklarını anmak için düzenleniyor. Bu hafta boyunca yangın güvenliği bilincini artıracak etkinlikler ve farkındalık çalışmaları gerçekleştiriliyor."}]}
{"baslik": "İstanbul'da barajlardaki son durum endişelendirdi! Son 10 yılın en düşük seviyesi", "id": "https://www.ntv.com.tr/galeri/turkiye/istanbulda-barajlardaki-son-durum-endiselendirdi-son-10-yilin-en-dusuk-seviyesi,4yR-ubTD_Um5I1d12XaYoA", "guncelleme_zamani": "2024-09-25T12:34:13+03:00", "olusturma_zamani": "2024-09-25T12:34:13+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/istanbulda-barajlardaki-son-durum-endiselendirdi-son-10-yilin-en-dusuk-seviyesi,4yR-ubTD_Um5I1d12XaYoA", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/gundem.rss", "value": "<img alt=\"İstanbul'da barajlardaki son durum endişelendirdi! Son 10 yılın en düşük seviyesi\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/OavC8FfRsEysyYxeAz4IcQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İstanbul'a su sağlayan barajlardaki ortalama doluluk oranı yüzde 40'ın altına indi. Barajlarda bugün kaydedilen su miktarı yılın 9 ayında en düşük seviye olurken, yıl içerisinde en yüksek doluluk oranı ise nisan ayında yüzde 82,62 olarak açıklandı. İSKİ verilerine göre Alibeyköy barajında doluluk oranı son 10 yılın en düşük oranı olan yüzde 9,73 olarak kayıtlara geçti.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/Pl-UuT379kWdUfV6spFshw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İstanbul Su ve Kanalizasyon İdaresi (İSKİ) verilerine göre, bugün itibarıyla barajlardaki doluluk oranı yüzde 39,84 ölçüldü.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/xoGFmOizAkmxIH9yKYsmNQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Barajlarda bugün kaydedilen su miktarı yılın 9 ayında en düşük seviye olurken, yıl içerisinde en yüksek doluluk oranı ise nisan ayında yüzde 82,62 olarak kayıtlara geçti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/ldmihIySLUGGg3I5HAUjEA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Su miktarı Istrancalar'da yüzde 33,92, Terkos'ta yüzde 56,20, Sazlıdere'de yüzde 48,42, Alibey'de yüzde 9,73, Büyükçekmece'de yüzde 41,49, Ömerli'de yüzde 32,84, Darlık'ta yüzde 44,59, Elmalı'da yüzde 56,82, Pabuçdere'de yüzde 22,05 ve Kazandere'de yüzde 6,26 olarak kaydedildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/XgElnslgqk66-HdVJ8EyMg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Melen ve Yeşilçay'dan bu yıl şu ana kadar 348,86 milyon metreküp su alındı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/HlnzuHzSh06x0H4oq4Qz_A.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İçme suyu arıtma tesislerinden bu yıl kente verilen su miktarı ise 850 milyon 84 bin metreküp olurken günlük ortalama tüketim ise 3,19 milyon metreküp hesaplandı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/en_gSV7ypEepVAC5fXlQyw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Bu yıl şu ana kadar barajlara düşen yağış miktarı metrekare başına 437,08 kilogramla son 10 yılın en düşük miktarı oldu.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/abexgUSYp0mQ40JRAcIqcA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Kente su sağlayan baraj ve göletler 868 milyon 683 bin metreküp biriktirme hacmine sahipken, su miktarı bugün itibarıyla 348,45 milyon metreküp olarak kaydedildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/8bsIOzbb6ke9DIQWQ6GD5w.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İstanbul'da günlük su tüketimi, dün itibarıyla 3 milyon 173 bin metreküp olarak belirlendi. Bu miktarın 2 milyon 502 bin metreküpü barajlardan, 671 bin metreküpü ise regülatörlerden sağlandı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/JzeOv7dmNkO9BO5bZ8TrlQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İSKİ istatistiklerine göre, 25 Eylül tarihli baraj doluluk oranları 2015'te yüzde 62,89, 2016'da yüzde 46,31, 2017'de yüzde 55,37, 2018'de yüzde 56,20, 2019'da yüzde 51,14, 2020'de yüzde 39,25 , 2021'de yüzde 52,47, 2022'de yüzde 50,47, 2023'te yüzde 23,67 iken, bugünkü oran yüzde 39,84 olarak kayıtlara geçti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/ojuXpEmKyEKwvF-Qkwlxtw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>AA ekibi, İstanbul'a su sağlayan barajlardan Alibeyköy ve Ömerli'yi görüntüledi.İSKİ verilerine göre Alibeyköy barajında doluluk oranı son 10 yılın en düşük oranı olan yüzde 9,73 olarak kayıtlara geçti.Düşen su seviyesi nedeniyle Alibeyköy barajında, baraj kapaklarının olduğu bölümde su miktarının dip seviyesine geldiği görüldü. Daha önce balıkların yüzdüğü tarihi su kemerlerinin olduğu bölümlerin ise kuruduğu gözlendi.Kentin önemli su kaynaklarından olan Ömerli'de ise doluluk oranının 32,84'e gerilemesi nedeniyle göldeki su seviyesindeki azalma dikkati çekti.</figcaption></figure></section>"}]}
