{"baslik": "ECB Başkanı Lagarde'dan yapay zeka uyarısı", "id": "https://www.ntv.com.tr/ntvpara/ecb-baskani-lagardedan-yapay-zeka-uyarisi,j64EBeOxokaKGIJQUaZSmg", "guncelleme_zamani": "2024-09-26T18:50:08+03:00", "olusturma_zamani": "2024-09-26T18:50:08+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/ecb-baskani-lagardedan-yapay-zeka-uyarisi,j64EBeOxokaKGIJQUaZSmg", "icerik": "<img alt=\"ECB Başkanı Lagarde'dan yapay zeka uyarısı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/EUgJaVcHO0KXeUSXgRBeIQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Avrupa Merkez Bankası (ECB) Başkanı Christine Lagarde, yapay zeka gibi yeni teknolojilerin finansal sistemde yeni kırılganlıklara neden olduğunu söyledi.</p>Christine Lagarde, Frankfurt'ta düzenlenen Avrupa Sistemik Risk Kurulu yıllık konferansında yaptığı konuşmada, jeopolitik değişimler, iklim krizi ve teknolojik ilerlemelerin makro ihtiyati politikada yeni zorluklar oluşturduğunu ve bunların finansal istikrarı ciddi şekilde etkilediğini belirtti.  Yeni teknolojilerin getirdiği risklerin azaltılabilmesi için makro ihtiyati politikaların bu teknolojileri benimseyip kullanması gerektiğini vurgulayan Lagarde, kripto varlıklarla ilgili sorunların devam ettiğine dikkat çekti. Kripto piyasasının zayıf temellere, yetersiz yönetişime ve etkisiz doğrulama yöntemlerine sahip olduğunu ifade etti.  <strong>\"YAPAY ZEKA UZUN VADEDE FİNANSAL SİSTEME BÜYÜK FAYDA SAĞLAYABİLİR\"</strong>  Lagarde, finansal sistem üzerinde en büyük dönüşümü yapay zekanın sağlayacağını dile getirdi. Yapay zeka modellerinin dolandırıcılık tespiti, kredi değerlendirmesi ve portföy yönetiminde kullanıldığını hatırlatan Lagarde, üretken yapay zekadaki son gelişmelerin ve veri erişimindeki artışın, bu teknolojinin hızla yayılmasına neden olduğunu söyledi.  Yapay zekanın uzun vadede finansal sisteme büyük faydalar sağlayabileceğini kabul eden Lagarde, ancak bu teknolojilerin aynı zamanda yeni riskler yaratma potansiyeline sahip olduğuna dikkat çekti.   Yapay zekanın yanı sıra kuantum hesaplamanın da finansal sistemler üzerinde derin bir etki yaratabileceğini belirten Lagarde, bu tür teknolojilerin şifreleme tabanlı finansal sistemler için ciddi tehditler oluşturabileceğini vurguladı."}
{"baslik": "Borsa günü hafif düşüşle tamamladı", "id": "https://www.ntv.com.tr/ntvpara/borsa-gunu-hafif-dususle-tamamladi,l4vW6wQr2EepuSXqWF1RQQ", "guncelleme_zamani": "2024-09-26T18:37:03+03:00", "olusturma_zamani": "2024-09-26T18:37:03+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/borsa-gunu-hafif-dususle-tamamladi,l4vW6wQr2EepuSXqWF1RQQ", "icerik": "<img alt=\"Borsa günü hafif düşüşle tamamladı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/OZKvkJGvckWL4uM7DY1FkQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Borsa İstanbul’da BIST 100 endeksi, günü yüzde 0,62 düşüşle 9.829,19 puandan kapattı. Önceki kapanışa göre 61,81 puan gerileyen endekste, toplam işlem hacmi 88,4 milyar lira olarak gerçekleşti. Bankacılık endeksi yüzde 0,70, holding endeksi ise yüzde 0,35 değer kaybetti.</p>Sektörler arasında en çok kazandıran yüzde 2,72 ile finansal kiralama ve faktoring olurken, en çok kaybettiren yüzde 2,62 ile ticaret sektörü oldu.  Merkez Bankası (TCMB) toplam rezervleri, 20 Eylül haftasında bir önceki haftaya göre 2 milyar 842 milyon dolar artarak 156 milyar 392 milyon dolara yükseldi ve tüm zamanların en yüksek seviyesine ulaştı.  ABD ekonomisi yılın ikinci çeyreğinde yüzde 3 oranında büyüyerek tahminleri karşıladı. İşsizlik maaşı başvurusunda bulunanların sayısı, 21 Eylül ile biten haftada 218 bine düşerek beklentilerin altında kaldı.  Küresel piyasalar, ABD ekonomisinin gücünü koruduğunu gösteren verilerle pozitif seyir izliyor.  Analistler, yarın yurt içinde dış ticaret dengesi ve ekonomik güven endeksinin açıklanacağını, yurt dışında ise ABD’de kişisel gelir ve harcamalar, Michigan Üniversitesi tüketici güven endeksi, Euro Bölgesi’nde ekonomik güven endeksi, Çin’de sanayi kârları ve Japonya’da Tokyo TÜFE verilerinin takip edileceğini belirtiyor.   Teknik açıdan ise BIST 100 endeksinde 9.800 ve 9.700 puan seviyeleri destek, 10.050 ve 10.200 seviyeleri ise direnç olarak öne çıkıyor."}
{"baslik": "Avrupa Merkez Bankası Başkanı Lagarde'dan yapay zeka uyarısı", "id": "https://www.ntv.com.tr/ntvpara/avrupa-merkez-bankasi-baskani-lagardedan-yapay-zeka-uyarisi,HL5LDGj2kkedbO1a_BEtog", "guncelleme_zamani": "2024-09-26T17:44:34+03:00", "olusturma_zamani": "2024-09-26T17:44:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/avrupa-merkez-bankasi-baskani-lagardedan-yapay-zeka-uyarisi,HL5LDGj2kkedbO1a_BEtog", "icerik": "<img alt=\"Avrupa Merkez Bankası Başkanı Lagarde'dan yapay zeka uyarısı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/EUgJaVcHO0KXeUSXgRBeIQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Avrupa Merkez Bankası (ECB) Başkanı Christine Lagarde, yapay zeka gibi yeni teknolojilerin potansiyel riskler taşıdığını ve finansal sistemde yeni kırılganlıklara neden olduğunu söyledi.</p><p>Avrupa Merkez Bankası (ECB) Başkanı Christine Lagarde, Almanya'nın Frankfurt şehrinde düzenlenen Avrupa Sistemik Risk Kurulu yıllık konferansında konuştu.  Jeopolitik değişimler, iklim ve teknolojideki ilerleme gibi büyük yapısal dönüşümlerin makro ihtiyati politikada yeni sınırlar ortaya koyduğunu anlatan Lagarde, bunların henüz mevcut çerçevelere tam olarak yansımadığını ancak finansal istikrarı önemli ölçüde etkilediğini anlattı.  Lagarde, yeni teknolojilerin oluşturduğu riskleri etkili bir şekilde azaltmak için makro ihtiyati politikanın bu teknolojilerin getirdiği yenilikleri benimsemesi ve kullanması gerektiğini söyledi.  \"Kripto varlıklarla ilgili çok sorunlar bulunuyor.\" diyen Lagarde, bu alanın zayıf temeller, şüpheli yönetişim ve etkisiz doğrulama yöntemleri gibi çeşitli ele alınmamış unsuru olduğunu ifade etti.  Lagarde, \"Finansal sistem için en dönüştürücü olabilecek şey yapay zekadır.\" dedi.  Belirli görevleri yerine getirmek üzere tasarlanmış analitik yapay zeka modellerinin dolandırıcılık tespiti, kredi değerlendirmesi ve portföy getirilerini tahmin etme gibi alanlarda finansal kuruluşlara yardımcı olduğunu anımsatan Lagarde, \"Üretken yapay zekadaki son atılımlar, bilgisayar gücündeki büyüme ve kapsamlı veri erişimi yapay zekanın her alanda hızla benimsenmesini sağlıyor.\" diye konuştu.</p><p><strong>\"YENİ TEKNOLOJİLER HER ZAMAN POTANSİYEL RİSKLER TAŞIMA EĞİLİMİNDELER\"</strong>  Lagarde, \"Yeni teknolojiler zaman içinde finansal sisteme muazzam faydalar sağlasa da her zaman potansiyel riskler taşıma eğilimindeler.\" değerlendirmesinde bulundu.  En son yapay zeka modelleri ve kuantum hesaplama gibi yeni gelişen teknolojilerin ekonomiler ile finansal sistemler üzerinde derin bir etki yaratma potansiyeline sahip olduğunu anlatan Lagarde, \"Finans sektörü, mevcut operasyonları iyileştirmek için yapay zekayı kullanmanın sayısız yolunu bulacaktır. Ancak giderek daha karmaşık teknolojilere güvenmek, finansal sistemimizde yeni kırılganlıklar yaratmaktadır.\" dedi.  Yapay zekanın yaygın olarak benimsenmesinin finansal sisteme sistemik etkilerinin de olabileceğini söyleyen Lagarde, kuantum hesaplamadaki gelişmelerin şifreleme tabanlı finansal sistemi için ciddi bir tehdit oluşturabileceğine işaret etti. </p>"}
{"baslik": "Altın neden yükseliyor?", "id": "https://www.ntv.com.tr/yazarlar/selin-gurer/altin-neden-yukseliyor,n5A_pbwPLkiKdqvhR24hWg", "guncelleme_zamani": "2024-09-26T17:39:57+03:00", "olusturma_zamani": "2024-09-26T17:39:57+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/yazarlar/selin-gurer/altin-neden-yukseliyor,n5A_pbwPLkiKdqvhR24hWg", "icerik": "<img alt=\"Altın neden yükseliyor?\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/EBS5_oub1Ui87Sr_7SwgsA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Haftaya hareketli başlayan altın fiyatları rekor üstüne rekor kırmaya devam ediyor. Ons altın fiyatı 2 bin 680 dolara ulaşarak tarihi zirvesini yenilerken gram altın da 3 bin liraya dayandı.</p>"}
{"baslik": "Gümüş 12 yılın zirvesinde", "id": "https://www.ntv.com.tr/ntvpara/gumus-12-yilin-zirvesinde,sobICt6DrEWyzB_-YkQ03g", "guncelleme_zamani": "2024-09-26T17:34:40+03:00", "olusturma_zamani": "2024-09-26T17:34:40+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/gumus-12-yilin-zirvesinde,sobICt6DrEWyzB_-YkQ03g", "icerik": "<img alt=\"Gümüş 12 yılın zirvesinde\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/aPvA_liDm0K0J4CNdwYtbw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Altında birbirini izleyen rekorlara gümüş de yükseliş ivmesiyle eşlik etti. Spot piyasada gümüşün onsu 32,50 doları aşarak 12 yılın en yüksek seviyesini gördü.</p>ABD'de parasal gevşeme döngüsüne girilmesi ve son dönemde Çin'den üst üste gelen teşvik haberleri ile emtia piyasalarında her gün yeni bir hareketlilik görülüyor.  Altında yaşanan rekor serisinin ardından gümüş de yükselişe geçti.  Spot piyasada gümüşün onsu 32,50 doları aştı. Gümüşün onsu böylelikle 12 yılın en yüksek seviyesini test etti. 2011'de 50 dolarla gümüş fiyatlarında rekor kaydedilmişti.  Bu yıl gümüş tarafında yüzde 35'i aşan prim kaydedildi."}
{"baslik": "Bakan Uraloğlu: Genç Viyadüğü ile transit trafik nefes aldı", "id": "https://www.ntv.com.tr/ekonomi/bakan-uraloglu-genc-viyadugu-ile-transit-trafik-nefes-aldi,e3EAu8XN7UG4UKA7hqsUmQ", "guncelleme_zamani": "2024-09-26T17:34:37+03:00", "olusturma_zamani": "2024-09-26T17:34:37+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ekonomi/bakan-uraloglu-genc-viyadugu-ile-transit-trafik-nefes-aldi,e3EAu8XN7UG4UKA7hqsUmQ", "icerik": "<img alt=\"Bakan Uraloğlu: Genç Viyadüğü ile transit trafik nefes aldı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/hdXB4ba3_EK0jN7MeVf8Yw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Ulaştırma ve Altyapı Bakanı Abdulkadir Uraloğlu, Bingöl il programı kapsamında Bingöl-Diyarbakır illeri ile Doğu ve Güneydoğu Anadolu Bölgelerini birbirine bağlayan güzergahta yer alan Genç Viyadüğü’nde yaptığı açıklamada, “620 metre uzunluğunda bir viyadükle toplamda 43 kilometre olan yolu 2,5 kilometre kısaltarak 40,5 kilometreye düşürmüş olduk. Zamandan ve akaryakıttan 104 milyon liralık bir tasarruf elde ettik.” dedi.</p><p>Ulaştırma ve Altyapı Bakanı Abdulkadir Uraloğlu, Bingöl il programı kapsamında Bingöl-Diyarbakır illeri ile Doğu ve Güneydoğu Anadolu Bölgelerini birbirine bağlayan güzergahta yer alan Genç Viyadüğü’nde açıklamalarda bulundu. </p><p>Bakan Uraloğlu, “Daha önce trafiğe açtığımız; ancak resmi açılışını yapmadığım yollardan bir tanesi. Burası Bingöl'ün Genç üzerinden Diyarbakır'a devam eden yolu. Toplam 47,6 kilometrelik proje kapsamında işimizi genel anlamda bitirdik; çalışmalarımıza da devam ediyoruz. Buradaki en önemli yapı ise Genç Viyadüğümüzdür.” dedi. </p><img alt=\"\" src=\"https://cdn1.ntv.com.tr/gorsel/4iO6CnG6hkmA1wG7Azwe6A.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p><strong>\"43 KİLOMETRE YOLU 40,5 KİLOMETREYE DÜŞÜRDÜK\" </strong>  Genç Viyadüğü’nün şehir içi trafiği rahatlattığını vurgulayan Bakan Uraloğlu, “620 metre uzunluğunda bir viyadük. Türkiye'deki viyadük sıralamalarında yeri olan 18 açıklıklı bir viyadük. </p><p>Toplamda 43 kilometre olan yolu 2,5 kilometre kısaltarak 40,5 kilometreye düşürmüş olduk. Güvenli bir trafik akışını sağlamış olduk; hem Genç ilçemizde yaşayan vatandaşlarımız için hem de transit seyahat eden vatandaşlarımız için güvenli, konforlu, hızlı bir trafiği sağlamış olduk.” diye konuştu.</p><img alt=\"\" src=\"https://cdn1.ntv.com.tr/gorsel/ujb6Nqwg5E2uQj8gzzV9yw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" />"}
{"baslik": "SPK'dan yanıltıcı nitelikteki paylaşımlar hakkında uyarı", "id": "https://www.ntv.com.tr/ntvpara/spkdan-yaniltici-nitelikteki-paylasimlar-hakkinda-uyari,48LNLZzAhk-XcZunslkjbg", "guncelleme_zamani": "2024-09-26T17:11:40+03:00", "olusturma_zamani": "2024-09-26T17:11:40+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/spkdan-yaniltici-nitelikteki-paylasimlar-hakkinda-uyari,48LNLZzAhk-XcZunslkjbg", "icerik": "<img alt=\"SPK'dan yanıltıcı nitelikteki paylaşımlar hakkında uyarı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/u-aMimVccECnNahvKR1eKA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Sermaye Piyasası Kurulu (SPK), son dönemde, sosyal medya platformlarında yapılan bazı paylaşımlarda Kurulun ve sektör çalışanlarının adlarını kullanarak menfaat temin etmek amacıyla yanıltıcı bilgiler içeren paylaşımlara ilişkin açıklama yayımladı.</p><p>SPK açıklamasına göre, son dönemde Kurula ulaşan şikayetlerde, sosyal medya platformlarında yapılan bazı paylaşımlarda Kurulun ve sektör çalışanlarının adlarını ve görsellerini kullanarak menfaat temin etmek amacıyla yanıltıcı bilgiler içeren paylaşımlar yapıldığından bahsedildiği belirtildi.  Açıklamada, şu ifadelere yer verildi:  \"Benzer şekilde Kurulumuzca yetkilendirilmiş yatırım danışmanlığı ve benzeri sermaye piyasası faaliyeti izni olmayan kişi ve/veya kişilerce, yatırımcıların yanlış yönlendirilerek mağdur edilmeye çalışıldıkları görülmüştür. Herhangi bir dolandırıcılık olayına maruz kalınmaması için yanıltıcı nitelikteki paylaşımlara itibar edilmemesi büyük önem taşımaktadır. Bu tür paylaşımlar için Kurulumuzca gerekli soruşturmalar yapılmakta olup suç duyurusunda bulunulmaktadır.</p><p>Sosyal medya platformlarında Kurulumuz logosu ve ismiyle oluşturulan sahte hesaplara ve dokümanlara da rastlanılmaktadır.</p><p>Kurulumuz resmi internet adresi https://spk.gov.tr/, resmi X hesabı @spkgovtr ve resmi Instagram hesabı sermaye_piyasasi_kurulu olup bunların haricindeki hesaplara itibar edilmemesi önemle hatırlatılır.\"</p>"}
{"baslik": "Altında yeni tarihi zirve | Altın fiyatları ne kadar? Gram altın ve çeyrek altın fiyatları bugün ne kadar oldu? 26 Eylül 2024 güncel altın kuru fiyatları", "id": "https://www.ntv.com.tr/ntvpara/altin/altinda-yeni-tarihi-zirve-altin-fiyatlari-ne-kadar-gram-altin-ve-ceyrek-altin-fiyatlari-bugun-ne-kadar-oldu-26-eylul-2024-guncel-altin-kuru-fiyatlari,ZJEOxdZLx0O0mjcSg0LxXg", "guncelleme_zamani": "2024-09-26T16:43:36+03:00", "olusturma_zamani": "2024-09-26T16:43:36+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/altin/altinda-yeni-tarihi-zirve-altin-fiyatlari-ne-kadar-gram-altin-ve-ceyrek-altin-fiyatlari-bugun-ne-kadar-oldu-26-eylul-2024-guncel-altin-kuru-fiyatlari,ZJEOxdZLx0O0mjcSg0LxXg", "icerik": "<img alt=\"Altında yeni tarihi zirve | Altın fiyatları ne kadar? Gram altın ve çeyrek altın fiyatları bugün ne kadar oldu? 26 Eylül 2024 güncel altın kuru fiyatları\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/8j0YxNxCTUyDs0-GKh0vuw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Altın fiyatları, yatırımcılar tarafından merak ediliyor. Gram altın ve çeyrek altın fiyatlarının bugün ne kadar olduğu araştırılıyor. Peki, altın fiyatları ne kadar? Gram altın ve çeyrek altın fiyatları bugün ne kadar oldu? 26 Eylül 2024 güncel çeyrek altın kuru fiyatları...</p><p><strong><a href=\"https://www.ntv.com.tr/ceyrek-altin\" target=\"_blank\">Çeyrek altın</a></strong> fiyatlarında son durum...</p><p>Ortadoğu'da düşmeyen tansiyon, ABD öncülüğünde başlayan faiz indirim dönemi altını desteklemeye devam ediyor.</p><p><strong>Altının ons fiyatı</strong> 2 bin 680 doları aşarak tüm zamanların en yüksek seviyesine ulaştı. Ons altın şu sıralarda 2 bin 662 dolar seviyesinde bulunuyor.</p><p>İçeride <strong>gram altın</strong> ise 2 bin 950 Türk Lirası ile tarihinin en yüksek seviyesini gördü.</p><p><strong>Çeyrek altın</strong> 4 bin 794 liradan,<strong> Cumhuriyet altını</strong> 19 bin 600 liradan satılıyor.</p><p>Küresel piyasalar, ABD Merkez Bankası (Fed) Başkanı Jerome Powell'ın bugün yapacağı açıklamalar öncesinde pozitif seyrederken, ABD'de açıklanacak büyüme verileri de yatırımcıların odağında bulunuyor.  Para piyasalarındaki fiyatlamalarda yıl sonuna kadar Fed'in 75 baz puanlık indirim yapacağı beklentisi güçlü kalmaya devam ederken, kasım ayında yüzde 61 ihtimalle 50 baz puanlık bir faiz indirimi yapılacağı öngörülüyor.  ABD ekonomisinde resesyon endişeleri ve Ortadoğu'da artan gerilim güvenli liman varlıklara olan talebi desteklemeyi sürdürürken, Powell'ın bugünkü sözle yönlendirmelerinden alınacak sinyallerin piyasaların yönü üzerinde etkili olması bekleniyor.  Analistler, bugün yurt içinde Türkiye Cumhuriyet Merkez Bankası (TCMB) Para Politikası Kurulu (PPK) özeti ile haftalık para ve banka istatistikleri, yurt dışında ise ABD'de büyüme, ABD'de dayanıklı mal siparişleri, Fed başkanı Jerome Powell'ın ve Avrupa Merkez Bankası (ECB) Başkanı Christine Lagarde'ın yapacağı konuşmaların takip edileceğini belirterek, teknik açıdan altının ons fiyatında 2 bin 670 ve 2 bin 690 dolar seviyelerinin direnç, 2 bin 600 dolar seviyesinin ise destek konumunda olduğunu bildirdi. </p><p><span><strong><a href=\"https://www.ntv.com.tr/ntvpara/altin\" target=\"_blank\">ANLIK ÇEYREK ALTIN FİYATLARI</a></strong></span></p><img alt=\"Çeyrek altının 3 yıllık grafiği\" src=\"https://cdn1.ntv.com.tr/gorsel/BFVtsqGWnUKK6vs7_aM61g.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p><span><strong>ÇEYREK ALTIN</strong></span></p><p><strong>Çeyrek altın</strong> ziynet takı grubunun en küçük üyesidir. Halk arasında küçük altın olarak adlandırılmaktadır.   <span><strong><a href=\"https://www.ntv.com.tr/ceyrek-altin\" target=\"_blank\">ÇEYREK ALTIN</a> KAÇ GRAMDIR?</strong></span>  Altınlar ağırlıklarına göre değer kazanırlar. Çeyrek altın 18 mm kalınlığında ve 22 ayardır. Çeyrek altın 1,75 gram ağırlığındadır. Bir çeyrek altındaki has altın ağırlığı ise 1,635 gram olarak hesaplanmıştır.  <span><strong>KULPLU ÇEYREK ALTINLAR DAHA MI PAHALIDIR?</strong></span>  Çeyrek altın gerek takı, gerek ziynet eşyası, gerek yatırım aracı olarak kullanılmıştır. Hediyelik olarak nitelendirilen çeyrek altınlar kulplu olur. Yatırım amaçlı tercih edilen çeyrek altınlar ise kulpsuz olmaktadır. Çeyrek altının has altın içeriği kulplarında yer almaz. Çeyrek altındaki kulplar altın değildir.</p>"}
{"baslik": "Güvenli Ödeme Sistemi ile internet ve kapora dolandırıcılığının önüne geçilecek", "id": "https://www.ntv.com.tr/otomobil/guvenli-odeme-sistemi-ile-internet-ve-kapora-dolandiriciliginin-onune-gecilecek,3ECvfeZLe0ib_MYlEcLP4A", "guncelleme_zamani": "2024-09-26T16:38:30+03:00", "olusturma_zamani": "2024-09-26T16:38:30+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/otomobil/guvenli-odeme-sistemi-ile-internet-ve-kapora-dolandiriciliginin-onune-gecilecek,3ECvfeZLe0ib_MYlEcLP4A", "icerik": "<img alt=\"Güvenli Ödeme Sistemi ile internet ve kapora dolandırıcılığının önüne geçilecek\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/JDk5pMmYyU-Gv5se4U58bg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Motorlu Araç Satıcıları Federasyonu (MASFED) Başkanı Aydın Erkoç, yarın herkes için zorunlu olacak Güvenli Ödeme Sistemi'nin şahıslar açısından iyi bir uygulama olduğunu belirterek, \"Uygulamayla özellikle internet dolandırıcılığıyla kapora hırsızlığının önüne geçilecek.\" dedi.</p>Ticaret Bakanlığı ile Türkiye Noterler Birliği işbirliğiyle ikinci el araç alışverişini daha güvenli hale getirmek amacıyla geliştirilen Güvenli Ödeme Sistemi, yarın alıcıları da kapsayacak şekilde herkes için zorunlu hale geliyor.  Sistemle nakit taşıma, sahte para ve satış bedelinin ödenmemesi gibi risklerin ortadan kaldırılması amaçlanırken ikinci el araç piyasasında güven ortamının oluşması öngörülüyor.  Bu kapsamda sistemde, önce satıcı güvenli ödeme sürecini başlatacak, sonra alıcı notere gitmeden önce referans numarasıyla parayı aracı kuruluşa yatıracak. Satışın onaylanmasının ardından güvenli hesapta bekleyen para anında satıcının hesabına geçecek.  <strong>\"UYGULAMA ŞAHISLAR ARASI ÇIKMIŞ GARANTİLİ SATIŞ İŞLEMİ\"</strong>  MASFED Başkanı Erkoç, sistemin motorlu araç satıcıları yönünden değil, şahıslar açısından iyi bir uygulama olduğunu söyledi. Erkoç, \"Uygulamayla özellikle internet dolandırıcılığıyla kapora hırsızlığının önüne geçilecek. Sistem, aracı satanın satışını vermemesi, alan kişinin de bedelini ödememesi sebebiyle hayata geçirildi. İnternet sitelerinde bunlarla ilgili yolsuzluklar yapıldığı için şahıslar arası çıkmış garantili satış işlemi diyebiliriz.\" ifadelerini kullandı.  Erkoç, sistemde şahıslarla ilgili hiçbir sorunun olmadığını belirterek, şöyle konuştu:  \"Motorlu araç satıcılarıyla, esnafımızla, tüccarımızla ilgili sıkıntılarımız var. Krediye ulaşımda sıkıntılar yaşanıyor. Örnek veriyorum, sizin 1 milyon liralık araç alma düşünceniz var, 500 bin liralık da bir aracınız var, bu aracınızı takas olarak veriyorsunuz, 200-300 bin lira da nakit ödüyorsunuz. 'Geri kalanı da kredi kartından çekin ya da senet yapın' diyorsunuz. Bunu nasıl bankaya bloke olarak göstereceksiniz? Burada tezata düşüyoruz. Diğer taraftan da her türlü yükümlülüğü yerine getirmiş, mesleki yeterlilik sınavına girmiş, gerekli aşamaları geçmiş ve yetki belgesi almış motorlu araç satıcılarına güvensizlik oluyor.\"  <strong>\"DEVLETİN KAYBI HER YIL MİNİMUM 25 MİLYAR LİRA\"</strong>  Türkiye'de 70 bin motorlu araç satıcısı olduğu bilgisini veren Erkoç, \"Güvenli Ödeme Sistemi, yetki belgesi olan motorlu araç satıcıları için isteğe bağlı, şahıslar açısından zorunlu olsun.\" talebinde bulundu.  Sektör olarak, tüketicinin ve esnafın mağdur olmasını, devletin de vergi kaybı yaşamasını istemediklerini vurgulayan Erkoç, şunları kaydetti:  \"Türkiye'de her 5 kişinin en az 1'i araç alıp satıyor. Bunu ikinci, üçüncü meslek olarak yapıyor. Bu düzenlemelerle bunun önüne geçilecek. Yılda yaklaşık 9 milyon araç el değiştiriyor. Bu 9 milyon aracın 5 milyonu kayıtsız insanlar tarafından alınıp satılıyor. Devletin bu işten kaybı her yıl minimum 25 milyar lira.\""}
{"baslik": "İkinci elde güvenli ödeme dönemi yarın başlıyor", "id": "https://www.ntv.com.tr/galeri/ntvpara/ikinci-elde-guvenli-odeme-donemi-yarin-basliyor,go9046rjR0SHyrEnIdeKZg", "guncelleme_zamani": "2024-09-26T16:37:01+03:00", "olusturma_zamani": "2024-09-26T16:26:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/ntvpara/ikinci-elde-guvenli-odeme-donemi-yarin-basliyor,go9046rjR0SHyrEnIdeKZg", "icerik": "<img alt=\"İkinci elde güvenli ödeme dönemi yarın başlıyor\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/DL9BJ9A1TkGMa0mZI2pkhA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İkinci el araç satışında güvenli ödeme sistemi yarından itibaren herkes için zorunlu olacak. Uygulamayla satışlarda yaşanabilecek dolandırıcılığın önüne geçilmesi hedefleniyor. Haber: Sibel Can</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/U2VhgIwm2UyNVKWa5urHwQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İkinci el araç satışında  Güvenli Ödeme Sistemi, Ticaret Bakanlığı ve Türkiye Noterler Birliği iş birliğiyle hayata geçiriliyor.\nHABERİN VİDEOSUNA GİT</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/4Q-vWA36wUSpT83WXTkXqA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Yalnızca firmalar değil bireysel satışlarda da bu sistemin kullanılması zorunlu olacak.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/qSYtIeUmTk6Qb89ICVTWvw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Bu sistem ile birlikte sahte para ve satış bedelinin ödenmemesi gibi risklerin önüne geçilmesi planlanıyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/-_SRXA5ToUG935kKZhDnQQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Önce satıcı, sisteme girip kayıt yaptırarak güvenli ödeme sürecini başlatacak.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/TTxLfFnZA06Sa_JSV5aeMA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Alıcı notere gitmeden referans numarasıyla parayı aracı kuruluşa yatıracak.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/jomXpLXTWkaPbaqM8t_6zg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Satışın onaylanmasının ardından hesapta bekleyen para satıcının hesabına geçecek.\nBu işlem için hem satıcıdan hem alıcıdan 105'er lira kesilecek.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/nOfikyGq-0u8x94N36xRuA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Sistemde taksitle ya da kredi kartı ile ödeme gibi seçenekler bulunmuyor.\nSektör temsilcileri bu nedenle sistemin bireyler için zorunlu yetki belgesi olan oto galericileri için ise isteğe bağlı olması gerektiğini düşünüyor.</figcaption></figure></section>"}
{"baslik": "İkinci el araç satışında yeni dönem: Sistem nasıl işleyecek?", "id": "https://www.ntv.com.tr/video/otomobil/ikinci-el-arac-satisinda-yeni-donem-sistem-nasil-isleyecek,hqvyngLLqkOa2Rj9B2xalA", "guncelleme_zamani": "2024-09-26T16:33:19+03:00", "olusturma_zamani": "2024-09-26T16:24:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/video/otomobil/ikinci-el-arac-satisinda-yeni-donem-sistem-nasil-isleyecek,hqvyngLLqkOa2Rj9B2xalA", "icerik": "<img alt=\"İkinci el araç satışında yeni dönem: Sistem nasıl işleyecek?\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/9HQ_VAd_gk6vMZL0epOsjQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İkinci el araç satışında güvenli ödeme sistemi yarından itibaren herkes için zorunlu olacak. Uygulamayla satışlarda yaşanabilecek dolandırıcılığın önüne geçilmesi hedefleniyor. Peki sistem nasıl işleyecek? İşte ayrıntılar... (Haber: Sibel Can Kamera: İbrahim Ateşoğlu)</p>"}
{"baslik": "ABD'de dayanıklı mal siparişlerinin tutarı ağustosta değişmedi", "id": "https://www.ntv.com.tr/ntvpara/abdde-dayanikli-mal-siparislerinin-tutari-agustosta-degismedi,xNYFmRETO0m5qlJ3cO0u-Q", "guncelleme_zamani": "2024-09-26T16:21:06+03:00", "olusturma_zamani": "2024-09-26T16:21:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/abdde-dayanikli-mal-siparislerinin-tutari-agustosta-degismedi,xNYFmRETO0m5qlJ3cO0u-Q", "icerik": "<img alt=\"ABD'de dayanıklı mal siparişlerinin tutarı ağustosta değişmedi\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/qKSHQhB8q0S1d4KaT5hniA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>ABD'de dayanıklı mal siparişlerinin tutarı, ağustosta değişim göstermeyerek 289,7 milyar dolar oldu.</p>ABD Ticaret Bakanlığı, ağustos ayına ilişkin dayanıklı mal siparişleri verilerini açıkladı.  Buna göre, dayanıklı mallara yönelik siparişlerin tutarı, ağustosta bir önceki aya kıyasla değişmedi ve 289,7 milyar dolar olarak hesaplandı.  Son 7 ayın 6'sında artış kaydeden dayanıklı mal siparişlerine dair piyasa beklentisi, bu dönemde yüzde 2,8 azalacağı yönündeydi.  Dayanıklı mallara yönelik siparişlerin tutarı, temmuzda yüzde 9,9 artmıştı.  Ulaşım hariç siparişler bu dönemde yüzde 0,5 yükselirken savunma hariç siparişlerde yüzde 0,2 azalış oldu.  Kullanım ömrü en az 3 yıl olan ürünleri içeren dayanıklı tüketim mallarına yönelik siparişler, sanayi üretimine ilişkin bilgi vermesi açısından önem taşıyor."}
{"baslik": "ABD'de işsizlik maaşı başvuruları azaldı", "id": "https://www.ntv.com.tr/ntvpara/abdde-issizlik-maasi-basvurulari-azaldi,FHCKpDoFXke-K33btS6sIQ", "guncelleme_zamani": "2024-09-26T16:16:07+03:00", "olusturma_zamani": "2024-09-26T16:16:07+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/abdde-issizlik-maasi-basvurulari-azaldi,FHCKpDoFXke-K33btS6sIQ", "icerik": "<img alt=\"ABD'de işsizlik maaşı başvuruları azaldı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/8SIXWhFniUWtLd2ViPVXQA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>ABD'de ilk kez işsizlik maaşı başvurusunda bulunanların sayısı, 21 Eylül ile biten haftada 218 bine gerileyerek piyasa beklentilerinin altında gerçekleşti.</p>ABD Çalışma Bakanlığı, işsizlik maaşı başvurularına ilişkin haftalık verileri açıkladı.  Buna göre, ülkede ilk kez işsizlik maaşı başvurusunda bulunanların sayısı, 21 Eylül ile biten haftada önceki haftaya kıyasla 4 bin azalışla 218 bine indi.  Mayıs ayından bu yana en düşük seviyesini kaydeden işsizlik maaşı başvurularının sayısına ilişkin piyasa beklentisi, 224 bin olması yönündeydi.  İşsizlik maaşı başvuru sayılarına ilişkin önceki haftanın verisi 219 binden 222 bine revize edildi.  Geçen hafta itibarıyla 4 haftalık ortalama işsizlik maaşı başvuru sayısı da 3 bin 500 azalarak 224 bin 750'ye geriledi.  Süregelen işsizlik maaşı başvuru sayısı ise 14 Eylül ile biten haftada 13 bin kişi artışla 1 milyon 834 bine çıktı.  Analistler, işsizlik maaşı başvurularında yaşanan beklenmedik düşüşün işten çıkarmaların hala düşük seviyede kaldığına işaret ettiğini ve iş gücü piyasasının durumuna ilişkin endişeleri azaltabileceğini belirtti."}
{"baslik": "ABD ekonomisi yılın ikinci çeyreğinde yüzde 3 büyüdü", "id": "https://www.ntv.com.tr/ntvpara/abd-ekonomisi-yilin-ikinci-ceyreginde-yuzde-3-buyudu,FFm66Gt2VEuX45iUcCGE3Q", "guncelleme_zamani": "2024-09-26T16:04:25+03:00", "olusturma_zamani": "2024-09-26T16:04:25+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/abd-ekonomisi-yilin-ikinci-ceyreginde-yuzde-3-buyudu,FFm66Gt2VEuX45iUcCGE3Q", "icerik": "<img alt=\"ABD ekonomisi yılın ikinci çeyreğinde yüzde 3 büyüdü\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/hHFUw5eQWky09jcxeH-hNw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>ABD ekonomisi, yılın ikinci çeyreğinde yüzde 3 ile tahminler dahilinde büyüme kaydetti.</p>ABD Ticaret Bakanlığı, nisan-haziran dönemine ait gayrisafi yurt içi hasıla (GSYH) verisine ilişkin nihai tahminleri açıkladı. Buna göre, ABD'de GSYH, bu yılın ikinci çeyreğinde yıllıklandırılmış olarak yüzde 3 büyüdü.  Ülkenin GSYH verisine ilişkin temmuz ayında yayımlanan öncü verilerde ekonominin yılın birinci çeyreğinde yüzde 2,8, ağustos ayında yayımlanan ikinci tahminlerde de yüzde 3 büyüdüğü kaydedilmişti.  Ülke ekonomisi, 2024'ün ilk çeyreğinde yüzde 1,6 büyüme performansı göstermişti.  ABD ekonomisinin yılın ikinci çeyreğindeki büyümesinde, tüketici harcamaları, özel envanter yatırımları ve konut dışı sabit yatırımlardaki yükseliş etkili oldu.  İkinci çeyreğe ait GSYH'de özel envanter yatırımı ve federal hükümet harcamaları yukarı yönlü, konut dışı sabit yatırım ve ihracat aşağı yönlü revize edildi.  Yılın ikinci çeyreğinde kişisel tüketim harcamaları fiyat endeksindeki artış tahminlere paralel olarak yüzde 2,5 oldu. Kişisel tüketim harcamaları fiyat endeksi, yılın ilk çeyreğinde yüzde 3,4 artmıştı.  Gıda ve enerji harcamalarının hesaplama dışı tutulduğu çekirdek kişisel tüketim harcamaları fiyat endeksindeki artış da yüzde 2,8 olarak korundu.  Çekirdek kişisel tüketim harcamaları fiyat endeksi, yılın ilk çeyreğinde yüzde 3,7 artış kaydetmişti."}
{"baslik": "Motorine zam geldi (26 Eylül 2024 akaryakıt fiyatları)", "id": "https://www.ntv.com.tr/ntvpara/motorine-zam-geldi26-eylul-2024-akaryakit-fiyatlari,6b3PIu5WzkyOBQjP8M501w", "guncelleme_zamani": "2024-09-26T16:01:01+03:00", "olusturma_zamani": "2024-09-26T16:01:01+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/motorine-zam-geldi26-eylul-2024-akaryakit-fiyatlari,6b3PIu5WzkyOBQjP8M501w", "icerik": "<img alt=\"Motorine zam geldi (26 Eylül 2024 akaryakıt fiyatları)\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/Is1fjdhP8kWxSH9DVaNuRw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Brent petrol fiyatlarında dalganlanmayla, benzin ve motorin fiyatları da indirim ve zam haberleriyle değişkenlik gösteriyor. Bugün akaryakıt litre fiyatlarında indirim ya da zam var mı? 26 Eylül 2024 benzin motorin (mazot) fiyatları ne kadar, güncel akaryakıt fiyatları kaç TL? Benzin litre fiyatı ve motorin litre fiyatı kaç para, dizel yakıt ne kadar oldu?</p><p>Brent petrol fiyatları ve dövizdeki değişikliklerle birlikte vatandaşlar <strong>benzin ve motorin fiyatları</strong>nı takibe devam ediyor.  <strong>BENZİN VE MOTORİNDE İNDİRİM VAR MI?</strong>  Cuma gününden geçerli olmak üzere motorin grubunda 90 kuruşluk fiyat artışı meydana geldi.</p><p>Artış pompa satış fiyatlarına yansıyacak.  <strong>Güncel akaryakıt pompa fiyatları</strong>na göre;  İstanbul'da <strong>motorin litre</strong> fiyatı 42.72 liradan satılıyor.  <strong>Benzinin litresi</strong> ise ortalama 41.74 liradan satılıyor.</p><p><strong>AKARYAKIT FİYATLARI NASIL HESAPLANIYOR?</strong>  Türkiye'de benzin ve motorin fiyatları hesaplanırken; Gümrüksüz rafineri fiyatına ÖTV ve EPDK payının eklenmesiyle KDV hariç Rafineri satış fiyatı bulunuyor.  Gümrüksüz Rafineri Fiyatı hesaplanırken ise, Akdeniz-İtalyan piyasasında yayınlanan günlük CIF Akdeniz ürün fiyatları ve günlük Dolar kuru takip edilerek, belli bir fiyat değişim farkında gümrüksüz rafineri tavan satış fiyatı elde ediliyor.</p>"}
{"baslik": "Merkez Bankası: Enflasyon eylülde önceki aya göre yavaşlayacak", "id": "https://www.ntv.com.tr/ntvpara/merkez-bankasi-enflasyon-eylulde-onceki-aya-gore-yavaslayacak,nw12NGHbIkCQ2uYNrsJSjA", "guncelleme_zamani": "2024-09-26T15:56:14+03:00", "olusturma_zamani": "2024-09-26T15:56:14+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/merkez-bankasi-enflasyon-eylulde-onceki-aya-gore-yavaslayacak,nw12NGHbIkCQ2uYNrsJSjA", "icerik": "<img alt=\"Merkez Bankası: Enflasyon eylülde önceki aya göre yavaşlayacak\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/GUCNo7pnK0KCH6uXZJHLTA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Merkez Bankası Para Politikası Kurulu, öncü göstergelerin, eylülde tüketici enflasyonunun önceki aya kıyasla yavaşlayacağına işaret ettiğini vurguladı.</p><p>Türkiye Cumhuriyet Merkez Bankası (TCMB), geçen hafta faizin yüzde 50'de sabit bırakıldığı toplantının Para Politikası Kurulu Toplantı Özeti'ni yayımladı.  Özette şu ifadelere yer verildi:  \"Öncü göstergeler eylül ayında mevsimsel etkilerden arındırılmış tüketici enflasyonunun önceki aya kıyasla yavaşlayacağına işaret etmektedir. Mevsimsel etkilerden arındırılmış verilerle, B ve C göstergelerinin aylık enflasyonunun ortalamada görece yatay seyretmesi beklenmektedir.</p><p> Eylül ayında temel mal grubu fiyat artışının bir miktar yükselmekte olduğu gözlenmektedir. Aylık hizmetler enflasyonu ise yüksek seyrini korumaktadır.  Eylül ayında hizmet enflasyonu üzerinde okula dönüş etkisi öne çıkmaktadır. Üniversite ücretlerinin sarkan etkisiyle eğitim hizmetleri ve okul servis ücretlerine bağlı olarak ulaştırma hizmetlerinde fiyatlar belirgin bir şekilde yükselirken, yurt ücretlerindeki artışların lokanta-otel alt grubu enflasyonunu yukarıya çektiği izlenmektedir. </p><p>Ulaştırma hizmetlerinde okul servis ücretleri dışındaki kalemlerde fiyat gelişmelerinin ılımlı olduğu gözlenmektedir. Ağustos ayında gerileyen gıda fiyatlarının, eylül ayında sınırlı bir oranda artarak olumlu seyrini sürdüreceği öngörülmektedir. İşlenmiş gıda aylık enflasyonunun bir önceki aya kıyasla yavaşladığı, fiyat artışlarının alt grup genelinde ılımlı olduğu izlenmektedir.  <strong>\"ENERJİ FİYATLARI YATAY SEYREDECEK\"</strong> </p><p>Enerji grubunda yönetilen ve yönlendirilen kalemlerdeki tarife güncellemeleri ağustos ayında sona ererken, küresel gelişmeleri takiben akaryakıt fiyatları eylül ayında da gerilemektedir. Son iki ayda yönetilen ve yönlendirilen kalemlerin etkisiyle yüksek artış gösteren enerji fiyatlarının, bu dönemde nispeten yatay seyredeceği değerlendirilmektedir.  Kurul, politika faizinin sabit tutulmasına karar vermekle birlikte, enflasyon üzerindeki yukarı yönlü risklere karşı ihtiyatlı duruşunu yinelemiştir.  Para politikasındaki kararlı duruş; yurt içi talepte dengelenme, Türk lirasında reel değerlenme ve enflasyon beklentilerinde düzelme vasıtası ile aylık enflasyonun ana eğilimini düşürecek ve dezenflasyon sürecini güçlendirecektir. </p><p>Aylık enflasyonun ana eğiliminde belirgin ve kalıcı bir düşüş sağlanana ve enflasyon beklentileri öngörülen tahmin aralığına yakınsayana kadar sıkı para politikası duruşu sürdürülecektir. Enflasyonda belirgin ve kalıcı bir bozulma öngörülmesi durumunda ise para politikası araçları etkili şekilde kullanılacaktır.  <strong>\"GEREKİRSE İLAVE MAKROHİYATİ ADIMLARLA DESTEKLENECEK\"</strong> </p><p>Kredi ve mevduat piyasalarında öngörülenin dışında gelişmeler olması durumunda parasal aktarım mekanizması ilave makroihtiyati adımlarla desteklenecektir. Likidite koşulları muhtemel gelişmeler göz önünde bulundurularak yakından izlenmektedir. Sterilizasyon araçları etkili şekilde kullanılmaya devam edilecektir.  Kurul, politika kararlarını parasal sıkılaştırmanın gecikmeli etkilerini de dikkate alarak, enflasyonun ana eğilimini geriletecek ve enflasyonu orta vadede yüzde 5 hedefine ulaştıracak parasal ve finansal koşulları sağlayacak şekilde belirleyecektir.  Enflasyon ve enflasyonun ana eğilimine ilişkin göstergeler yakından takip edilecek ve Kurul, fiyat istikrarı temel amacı doğrultusunda elindeki tüm araçları kararlılıkla kullanacaktır.\"</p>"}
{"baslik": "TMO stokunun yüzde 93'ü Türk çiftçinin ürünü", "id": "https://www.ntv.com.tr/ntvpara/tmo-stokunun-yuzde-93u-turk-ciftcinin-urunu,ljWqdsUaGE26OiHAInh_gQ", "guncelleme_zamani": "2024-09-26T15:37:11+03:00", "olusturma_zamani": "2024-09-26T15:37:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/tmo-stokunun-yuzde-93u-turk-ciftcinin-urunu,ljWqdsUaGE26OiHAInh_gQ", "icerik": "<img alt=\"TMO stokunun yüzde 93'ü Türk çiftçinin ürünü\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/FBZeYofgmUCo2f78QJykUQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Toprak Mahsulleri Ofisi (TMO) Genel Müdürü Ahmet Güldal, TMO'nun şu anda dünyada elinde en çok tahıl bulunduran şirketlerden olduğunu belirterek, \"Stokumuzun yüzde 92-93'ü Türk çiftçisinin ürünü.\" dedi.</p><p>Toprak Mahsulleri Ofisi (TMO) Genel Müdürü Ahmet Güldal, Uluslararası Un Sanayicileri ve Hububatçılar Birliği (IAOM) Avrasya Bölge Başkanlığı tarafından Azerbaycan'ın başkenti Bakü'de düzenlenen \"3. IAOM Avrasya Konferansı ve Sergisi\" kapsamında soruları yanıtladı.  Hububat hasat sezonunun sonuna yaklaştıklarını dile getiren Güldal, 2023'e göre üretimde bir miktar gerileme yaşandığını, kuraklığın etkisiyle kısmen rekolte kaybı olduğunu söyledi.</p><p><strong>\"GÜÇLÜ BİR STOK YÜKÜNE SAHİBİZ\"</strong>  Güldal, özellikle iç bölgelerde hava sıcaklığının çok yüksek gitmesiyle verimin azaldığını kaydederek, \"Onun dışında baktığımızda güçlü bir stok yüküne sahibiz. Bu sene de aynı şekilde üreticinin yanında olarak alımlarımızı gerçekleştirdik. 2024 yılı bitti artık, 2025'in hazırlıkları başladı. Bazı yerlerde tarlalar sürülmeye, hazırlanmaya başlandı.\" diye konuştu. </p><p><strong>\"TMO'DAN TAVSİYE ALARAK EKİM YAPILMASINI İSTİYORUZ\"</strong> </p><p>Üreticilere sertifikalı tohum kullanarak toprak tavının en uygun olduğu dönemde ekim yapmaları tavsiyesinde bulunan Güldal, sözlerini şöyle sürdürdü:  \"Sertifikalı tohum verimi artırırken, bölgesine uygun tohumların kullanılması elde edilecek ürünün değerini maksimum seviyede tutar. Sadece verimi biraz yüksek diye kalitesinden dolayı daha az değerli olan çeşitler kullanılıyor. Alım çalışmaları zamanında sahada yaptığımız gözlemlerden bunu paylaşıyoruz, duyuruyoruz. Mümkün olduğu kadar bölgenize, ikliminize, toprağınıza uygun olan çeşitleri, tarım il ve ilçe müdürlüklerinden ve TMO'dan tavsiye alarak ekim yapılmasını istiyoruz.\"</p><p><strong>\"ÇİFTÇİLERİMİZ TARIMSAL ÜRETİM PLANLAMASINA CANI GÖNÜLDEN SAHİP ÇIKMALI\"</strong>  \"Çiftçilerimiz tarımsal üretim planlamasına canı gönülden sahip çıkmalı\" Ahmet Güldal, gelecek sezonda Tarım ve Orman Bakanlığı tarafından hayata geçirilecek tarımsal üretim planlamasının öneminden bahsederek, Türkiye'nin bu treni kaçırmaması gerektiğini vurguladı.  Tarımsal üretim planlaması için yasal altyapı ve mevzuatın yayınlandığını, kamuoyu duyurularının yapıldığını anımsatan Güldal, üreticilerin ve üretici örgütlerinin bilgilendirildiğini söyledi.  Güldal, \"Yıllardır sıkıntısını yaşadığımız 'aynı yıl içinde bir üründe fazlalık, bir üründe azlık' sorununun yaşanmaması için çiftçilerimizin üretim planlamasına canı gönülden sahip çıkması gerekiyor. Bakanlık bir irade ortaya koydu, üreticilerimizin tam manasıyla benimsemesi lazım. Onların yanı sıra bu işin ticaretini, sanayisini yapan sektörlerin de uzaktan seyretmeden sözleşmeli tarım özelinde devreye girmesi gerekiyor.\" diye konuştu.  Çiftçilerin istikrarlı bir şekilde daha çok kazanması ve tarımsal sürdürülebilirlik için bu planlamanın hayati önemde olduğunu dile getiren Güldal, \"Üretim planlamasıyla desteklemeler hem sadeleştirildi hem miktarı yükseltildi. Dolayısıyla üreticinin maliyetlerini paylaşacak yeni destekleme enstrümanları ortaya konmuş oldu.\" dedi.  <strong>\"STOKLARIMIZ MİLLİ SERVET\"</strong> </p><p>TMO Genel Müdür Güldal, Covid-19 ve Rusya-Ukrayna Savaşı'nın ilk dönemlerinde tahılda yokluğun konuşulduğunu ancak son 2 yılda durumun tersine döndüğünü belirterek, şöyle devam etti:  \"Bereketli sezonlar geçiriyoruz. Dolayısıyla bolluğu da görüyoruz. Stoklarımızın yüksekliği onu gösteriyor. TMO, şu anda dünyada elinde en çok tahıl bulunduran şirketlerden bir tanesi. Ayrıca şöyle 'TMO'nun depoları ithal buğdaylarla dolu' diye bir tezvirat var. Öyle bir şey yok.</p><p>Sadece bizim ihtiyaç olarak, emniyet olarak tedarik ettiğimiz kuraklık dönemlerinden kalan bir miktar ithal stokumuz var. O da yüzde 7-8 civarında. Stokumuzun yüzde 92-93'ü Türk çiftçisinin ürünü. Bu stoklar çok değerli, milli servet. Geçen yıl 13,1 milyon ton, bu yıl 5 milyon ton aldık. İki yılda 18 milyon tonu aşan alım yaptık. Bir kısmını sattık tabii. Canlı bir piyasa yönetiyoruz. Bu rakamlar aydan aya günden güne azalır veya artar. Ancak biz şu anda tüketim dönemine girdik artık. Çeltik ve fındık gibi ürünler hariç diğer hububat ürünleri alımlarımız bitti.\"  Güldal, yeni hasat sezonuna kadar ellerindeki bu serveti piyasaya sunmaya ve değerlendirmeye devam edeceklerini söyledi.  <strong>\"2024'TE BİZE GELEN ÜRÜNÜN HİÇBİRİSİ GERİ DÖNMEDİ\"</strong> </p><p>Ahmet Güldal, TMO'nun zaman zaman ürünleri geri çevirdiğine yönelik söylemlerin doğru olmadığını belirterek, şu bilgileri verdi:  \"Toprak Mahsulleri Ofisinin her ürünü alırken belli bir standardı vardır. Ona cihazlarla bakıyoruz. Üretici bu kriterlerde ürün getirmişse geri dönmesi söz konusu değil. Nitekim 2024 yılında hiç olmadı. 2023'te kısmen de olsa olmuştu. Bunun da sebebi şu; bazı yerlerde ilaçlama eksikliğinden dolayı pas hastalığından etkilenen buğdaylar geldi, onları alamadık. Almamamızın da bir mantığı vardı. Çünkü aldığın zaman onu depoda uzun süre muhafaza edemiyorsun, çürütmüş oluyorsun. Ayrıca pas hastalığı depoda da yayılıyor. 2023'teki bu hassasiyetimiz sayesinde üretici buna dikkat etti ve 2024'te böyle bir şeyle karşılaşmadık.\"  <strong>\"ÜRÜNLERİMİZİ EN HASSAS ŞEKİLDE MUHAFAZA EDİYORUZ\"</strong> </p><p>TMO Genel Müdürü Güldal, \"açık yığın depolarda ürünlerin çürütüldüğü\" iddialarına değinerek, gerekli açıklamaları madde madde detaylı bir şekilde yaptıklarını belirterek, iddiaların manipülatif olduğunu teknik olarak da ortaya koyduklarını vurguladı.  Teknik olarak kayıp miktarının ne kadar olabileceğinin mevzuatta yer aldığını anlatan Güldal, şu ifadeleri kullandı:  \"TMO, yıllardan beri toprak üstü açık yığın muhafaza şeklini uyguluyor ve bu konuda en tecrübeli kuruluşlardan. Dünyada da öyle. Böyle sıradan bir araziye gidip toprak ya da buğday sermekle olmuyor. O arazinin meyli, alttaki taban suyu yüksekliği, yığın yapıldıktan sonra onun muhafazası için alınan tedbirler, güvenliği için kamera sistemleri, tel örgü sistemleri, fare mücadelesi için alınan tedbirler... Yani bir birçok kriter var bunun mevzuatında.  Milli servet olarak gördüğümüz bu ürünleri en hassas şekilde muhafaza ediyoruz. Nitekim şu anda bir satış dönemindeyiz ve açık yığınlardan başladık satmaya. Türkiye'nin her yerinde merak edenler gitsinler. Açık yığın sahalarındaki yüklemeleri takip etsinler, video çeksinler. Oradaki arkadaşlarla ve ürünü alanla konuşsunlar.</p><p>Ürünlerin bozulmadığını ve herhangi bir sıkıntı olmadığını kendileri görecektir. Zaten en ufak bir yerde bir problem olsa oradaki yığını kontrol eden, yapan, izleyen personel sorumlu zaten. O da öyle bir şeye düşmek istemeyecektir. Dolayısıyla bu manipülatif bir açıklamadır.\"  Güldal, ekim sezonunun yaklaşmasına değinerek, sağlıklı, istikrarlı, problemlerin yaşanmadığı, iklimsel ve dış etkenlerden çok etkilenmemiş bir üretim sezonu olmasını diledi.  Türkiye'nin son 2 yılda kuraklıktan az etkilendiğini dile getiren Güldal, üreticilerin sertifikalı tohum kullanmasını, yeterli gübreleme yapmasını, yabancı ot dahil mücadelelerini zamanında gerçekleştirmesini istedi.  Güldal, \"Yeni sezona ilişkin olumlu düşünüyorum. 2025'te Türkiye'nin normal üretim miktarına yakın bir üretim gerçekleştireceğine inanıyorum.\" diye konuştu. </p>"}
{"baslik": "Bankacılık sektörünün kredi hacmi geçen hafta 14,8 trilyon lira oldu", "id": "https://www.ntv.com.tr/ntvpara/bankacilik-sektorunun-kredi-hacmi-gecen-hafta-14-8-trilyon-lira-oldu,Iz0hjlevwEGEpFfwiebEyw", "guncelleme_zamani": "2024-09-26T15:31:59+03:00", "olusturma_zamani": "2024-09-26T15:31:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/bankacilik-sektorunun-kredi-hacmi-gecen-hafta-14-8-trilyon-lira-oldu,Iz0hjlevwEGEpFfwiebEyw", "icerik": "<img alt=\"Bankacılık sektörünün kredi hacmi geçen hafta 14,8 trilyon lira oldu\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/oPp2gmN-Jkmv4H_oq0briw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>KKM bakiyesi, geçen hafta yüzde 1,9 ve 30 milyar 380 milyon liralık azalışla 1 trilyon 533,9 milyar liraya geriledi.</p><p>Bankacılık sektörünün kredi hacmi, 20 Eylül haftasında 87 milyar 677 milyon lira artarak, 14 trilyon 775 milyar 363 milyon liraya çıktı.  Bankacılık Düzenleme ve Denetleme Kurumu'nun (BDDK) haftalık bültenine göre, sektörün kredi hacmi 20 Eylül itibarıyla 87 milyar 677 milyon lira arttı.  Söz konusu dönemde kredi hacmi 14 trilyon 687 milyar 686 milyon liradan 14 trilyon 775 milyar 363 milyon liraya çıktı.  Bankacılık sektöründe toplam mevduat ise bankalar arası dahil, geçen hafta 116 milyar 760 milyon lira artarak 17 trilyon 730 milyar 171 milyon liraya yükseldi.  <strong>TÜKETİCİ KREDİLERİNİN TUTARI 1 TRİLYON 808,5 MİLYAR LİRA OLDU</strong> </p><p>Tüketici kredilerinin tutarı, 20 Eylül itibarıyla 8 milyar 868 milyon lira azalışla 1 trilyon 808 milyar 531 milyon liraya düştü. Söz konusu tutarın 462 milyar 709 milyon lirası konut, 79 milyar 132 milyon lirası taşıt ve 1 trilyon 266 milyar 690 milyon lirası ihtiyaç kredilerinden oluştu.  Bu dönemde taksitli ticari kredilerin tutarı, 39 milyar 370,5 milyon lira artarak 1 trilyon 896 milyar 408,4 milyon lira oldu.  Bankaların bireysel kredi kartı alacakları ise yüzde 2,6 azalışla 1 trilyon 582 milyar 56 milyon liraya geriledi. Bireysel kredi kartı alacaklarının 561 milyar 866 milyon lirasını taksitli, 1 trilyon 20 milyar 190 milyon lirasını taksitsiz borçlar oluşturdu.  <strong>YASAL ÖZ KAYNAKLAR ARTTI</strong> </p><p>Bankacılık sektöründe takipteki alacaklar, 20 Eylül itibarıyla önceki haftaya göre 1 milyar 266 milyon lira artışla 260 milyar 521 milyon liraya çıktı. Takipteki alacakların 194 milyar 282 milyon lirasına özel karşılık ayrıldı.  Aynı dönemde bankacılık sisteminin yasal öz kaynakları, 27 milyar 490 milyon lira yükselerek 3 trilyon 172 milyar 892 milyon lira oldu.</p><p><strong>KKM'DE HIZLI DÜŞÜŞ</strong>  KKM bakiyesi ise geçen hafta yüzde 1,9 ve 30 milyar 380 milyon liralık azalışla 1 trilyon 533 milyar 931,6 milyon liraya düştü.  Böylece KKM büyüklüğü, toplam mevduatın yüzde 8,7'sine geriledi.</p>"}
{"baslik": "Ticaret Bakanlığı'ndan \"İsrail ile ticaretin devam ettiği\" haberlerine yalanlama", "id": "https://www.ntv.com.tr/ntvpara/ticaret-bakanligindan-israil-ile-ticaretin-devam-ettigi-haberlerine-yalanlama,IfeluKFRmE2pQWr9Ub62Tw", "guncelleme_zamani": "2024-09-26T15:21:29+03:00", "olusturma_zamani": "2024-09-26T15:21:29+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/ticaret-bakanligindan-israil-ile-ticaretin-devam-ettigi-haberlerine-yalanlama,IfeluKFRmE2pQWr9Ub62Tw", "icerik": "<img alt=\"Ticaret Bakanlığı'ndan \" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/t2yAdzjW30ODWHbGojiAtg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Ticaret Bakanlığı, bazı basın organlarında Türkiye ile İsrail arasındaki ticaretin devam ettiğine yönelik yer alan haberlerin yalan olduğunu bildirdi. Açıklamada, \"Ülkemiz proaktif bir adım atan tek ülke olarak mazlumun yanındaki dimdik duruşunu perçinlemiştir.\" denildi.</p><p>Ticaret Bakanlığı, \"İsrail ile ticaretin devam ettiği\" haberlerine ilişkin açıklama yaptı.  Bakanlığın sosyal medya hesabından yapılan açıklamada, bazı basın organlarında Türkiye ile İsrail arasındaki ithalat ve ihracat işlemlerinin devam ettiği yönünde asılsız ve manipülatif haberler yapılması üzerine 18 Eylül'de bu haberlerin yalan olduğuna dair gerekli izahatı yaptıkları hatırlatıldı.  Buna rağmen, Türkiye ihracatının sekteye uğratılması yoluyla ekonomiye darbe vurmayı amaçlayan karalama kampanyasının sürdüğü dile getirilen açıklamada, \"Ülkemizin kararlılıkla uygulamakta olduğu kısıtlama kararlarına karşın ülkemizden İsrail'e ürün gönderildiğine yönelik tamamen kötü niyetli ve spekülasyon amaçlı olduğu açık olan haberlerin kamuoyu vicdanını yaralamak ve devletimizin haklı duruşunu gölgelemek amacıyla yapıldığı ve İsrail'in kanlı siyasetinin bir tezahürü mahiyetinde olduğu aşikardır.\" ifadelerine yer verildi.  Açıklamada, Cumhurbaşkanı Recep Tayyip Erdoğan'ın Birleşmiş Milletler 79. Genel Kuruluna hitaplarındaki gibi daima mazlumun yanında, zalimin ve zulmün karşısında olan Türkiye'nin, acil ve kalıcı ateşkesin sağlanması, rehine-mahkum takasının gerçekleştirilmesi, insani yardımların engelsiz ve kesintisiz olarak Gazze'ye ulaştırılması yönünde uluslararası düzeyde en üst perdeden temas ve çabalarını sürdürdüğü aktarıldı.  <strong>\"GAZZE'YE EN ÇOK YARDIM GÖNDEREN ÜLKEYİZ\"</strong>  Bu haklı duruşun bir yansıması olarak Türkiye'nin, hakkı haykırmaktan çekinmediği belirtilen açıklamada, \"Ülkemiz, İsrail ile ticari işlemlerini tümüyle durdurmuş, bu konuda dünyada katliamı tenkit etmenin bir adım ötesine geçen ve proaktif bir adım atan tek ülke olarak mazlumun yanındaki dimdik duruşunu perçinlemiştir.\" denildi.</p><p>Türkiye'nin ilk günden itibaren Filistin'e yönelik insani yardım faaliyetlerini sürdürdüğünün belirtildiği açıklamada \"60 bin tonu aşan yardım miktarıyla Türkiye, Gazze'ye en fazla yardım gönderen ülke konumundadır. İsrail'in abluka altına alarak en temel ihtiyaçlarına erişimlerini dahi engellediği Filistinli kardeşlerimizin dünya ile arasındaki köprü vazifesi görmek amacıyla ülkemiz, Filistin Milli Ekonomi Bakanlığının onay verdiği ve Filistin topraklarındaki ihtiyaçlara yönelik sevkiyatı, Filistin Milli Ekonomi Bakanlığının kontrolünde ve Filistin varışlı olduğu teyit edilerek gerçekleştirmektedir. Bu malların münhasıran Filistin tarafından kullanıldığı, Filistin Milli Ekonomi Bakanlığı tarafından da müteaddit defalar açıklanmış bulunmaktadır.\" ifadeleri kullanıldı.   <strong>İKİ GEMİ DE FİLİSTİN'E İHRACAT YAPACAK</strong>  Açıklamada, İsrail ile ticaretin devam ettiğine yönelik mesnetsiz ve gerçeği yansıtmaktan uzak iddialar hakkında Bakanlık başta olmak üzere devletin çeşitli kademeleri tarafından defalarca açıklama yapılmış olmasına rağmen aynı yalanların basın organlarında yer bulmasının, bu haberlerin \"kökü dışarıda olan şer odakları\" tarafından kasıtlı olarak, ülke gündemini meşgul etmek ve ülkenin mezalime karşı güçlü ve sağlam tavrını gölgelemek amacıyla yayımlandığı ifade edildi.  \"Bu şer odaklarının\" asıl hedefinin, tüm ihracatı engelleyerek ülke ekonomisinin lokomotifi olan ihracatın önüne set çekmek olduğu ifade edilen açıklamada, şunlar kaydedildi:  \"Yalan haberde İzmir Nemrut Limanı (Aliağa Gümrük Müdürlüğü) hareketli olduğu belirtilen iki gemiden Türk bayraklı BURAK DEVAL isimli geminin gideceği ülkenin Ürdün, gideceği limanın ise Akabe Limanı olduğu, geminin yükünün gideceği ülkenin ise ilgili ihracat beyannamelerinde Filistin olarak kayıtlı bulunduğu, Panama bayraklı MAYFAIR isimli geminin gideceği ülkenin Ürdün, gideceği limanın ise Akabe Limanı olduğu, geminin yükünün gideceği ülkenin ise ilgili ihracat beyannamesinde Filistin olarak kayıtlı bulunduğu tespit edilmiştir. İki geminin seyir güzergahları üzerinden yalan haber yapılmasının kamuoyunu yanlış yönlendirme amacı taşıyan, basın ahlakından uzak eylemler olduğu açıktır. İsrail'in bugüne değin yürüttüğü katliama sessiz kalarak ortak olan bu cenahın ülkemizin haklı duruşunu desteklemek yerine, bu tür kötü niyetli haberler üzerinden sözde duyarlılık gösterilerini kamuoyunun vicdanına bırakıyoruz.\"</p>"}
{"baslik": "Araştırma: Gençler aile desteğiyle var olabiliyor", "id": "https://www.ntv.com.tr/video/ntvpara/arastirma-gencler-aile-destegiyle-yasiyor,-p73o_CqgUOmPn7rSE347Q", "guncelleme_zamani": "2024-09-26T15:25:03+03:00", "olusturma_zamani": "2024-09-26T14:54:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/video/ntvpara/arastirma-gencler-aile-destegiyle-yasiyor,-p73o_CqgUOmPn7rSE347Q", "icerik": "<img alt=\"Araştırma: Gençler aile desteğiyle var olabiliyor\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/NzB5FTH4gUeBSK_25CxmaQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Yapılan yeni bir araştırma, gençlerin geleceğe dair beklentilerini ortaya koydu. Gençlerin en büyük problemlerinin maddi sıkıntılar ve hayat pahalılığı olduğu görüldü. TÜİK verilerine göre de 2023'te her 100 üniversite mezunundan 2'si beyin göçüyle ülkeyi terk etti.</p>"}
{"baslik": "İş Bankası'ndan 100. yıl konferansı | Adnan Bali: İkinci yüzyıla da Atatürk vizyonunu getirmeyi hedefliyoruz", "id": "https://www.ntv.com.tr/video/ntvpara/is-bankasindan-100-yil-konferansi-adnan-bali-ikinci-yuzyila-da-ataturk-vizyonunu-getirmeyi-hedefliyoruz,7glC7_TkmUyrNXqEaEx1tg", "guncelleme_zamani": "2024-09-26T14:56:55+03:00", "olusturma_zamani": "2024-09-26T14:39:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/video/ntvpara/is-bankasindan-100-yil-konferansi-adnan-bali-ikinci-yuzyila-da-ataturk-vizyonunu-getirmeyi-hedefliyoruz,7glC7_TkmUyrNXqEaEx1tg", "icerik": "<img alt=\"İş Bankası'ndan 100. yıl konferansı | Adnan Bali: İkinci yüzyıla da Atatürk vizyonunu getirmeyi hedefliyoruz\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/2goP-x2GeEeaOj3wOyyihw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Türkiye İş Bankası, kuruluşunun 100. yılı kapsamında önemli bir konferans düzenliyor. \"Atatürk Vizyonuyla Gelecek Yüzyıla Bakış Konferansı\" bugün başladı. Konferansa yurt dışından birçok önemli bilim insanı katılacak. Türkiye İş Bankası Yönetim Kurulu Başkanı Adnan Bali, NTV ekibinden Deniz Tüysüz'ün sorularını yanıtladı.</p>"}
{"baslik": "Perakendecilerden kiralar için acil mevzuat değişikliği çağrısı", "id": "https://www.ntv.com.tr/ntvpara/perakendecilerdenkiralar-icin-acil-mevzuat-degisikligi-cagrisi,UgqSEahHZUS3glpRPLPPbQ", "guncelleme_zamani": "2024-09-26T14:33:17+03:00", "olusturma_zamani": "2024-09-26T14:33:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/perakendecilerdenkiralar-icin-acil-mevzuat-degisikligi-cagrisi,UgqSEahHZUS3glpRPLPPbQ", "icerik": "<img alt=\"Perakendecilerden kiralar için acil mevzuat değişikliği çağrısı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/rpXHPQIh5UmrWHUewSIfEA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Birleşmiş Markalar Derneği (BMD) üyesi markalar, \"fahiş kira artışı talepleri\" ve AVM'lerdeki genel giderlerle ilgili sorunları değerlendirmek üzere bir araya geldi.</p><p>Çatısı altında 516 marka bulunan Birleşmiş Markalar Derneği'nin ev sahipliğinde düzenlenen toplantıda, \"fahiş kira artışı talepleri\" ve AVM'lerdeki genel giderlerle ilgili sorunlar masaya yatırıldı.  Toplantıya, Ticaret Bakanlığı Perakende Ticaret Daire Başkanı Burak Kaplan ile BMD Başkanı Sinan Öncel de katıldı.  Açıklamada toplantıdaki görüşlerine yer verilen Öncel, kiranın markalar için en önemli maliyet kalemleri arasında yer aldığını aktardı.  Üye markaların yüzde 91'inin fahiş kira artış taleplerinden şikayetçi olduğuna işaret eden Öncel, şunları kaydetti:  \"10 uzama yılı sona eren kontratlarda yüzde 400-500'e varan oranlarda kira artış talepleri ile karşı karşıya kalıyoruz. Ayrıca şeffaf olmayan ortak alan giderleri nedeniyle AVM'lere her ay en az 700 milyon lira fazladan ödeme yapıyoruz.</p><p>Her iki konuda da üyelerimizden yoğun şikayetler alıyoruz. Er veya geç fiyatlara yansıdığı için enflasyonla mücadeleye de zarar veren fahiş kira artışı talepleri ve şeffaf olmayan ortak alan giderleri sorununu yaklaşık 250 markamızın temsilcilerinin katıldığı toplantıda bütün boyutlarıyla ele aldık.</p><p>Kiralarla ilgili kalıcı çözüm için ilgili mevzuatta değişiklik yapılması gerekliliği konusunda ortak mutabakat oluştu. Genel giderlerle ilgili de AVM yönetimlerinin Şubat 2023'te yürürlüğe giren yasanın gereklerini yerine getirmelerini bekliyoruz.\"  Perakende cirolarında yabancıya satışların önemli yeri olduğunu vurgulayan Öncel, \"Ülkemize 8 ayda gelen ziyaretçi sayısında yüzde 7,1'lik artışa rağmen üyelerimizin yüzde 80'i, yani her 5 markamızdan 4'ü, aynı dönemde yabancıya adet satışının geçen yıla göre azaldığını beyan etti.\" ifadelerini kullandı. </p>"}
{"baslik": "Hazine ve Maliye Bakanlığı'nın tahvil ihracına 3 kata yakın talep geldi", "id": "https://www.ntv.com.tr/ntvpara/hazine-ve-maliye-bakanliginin-tahvil-ihracina-3-kata-yakin-talep-geldi,envtbAIYJEmy7lUfAnplIw", "guncelleme_zamani": "2024-09-26T14:25:29+03:00", "olusturma_zamani": "2024-09-26T14:25:29+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/hazine-ve-maliye-bakanliginin-tahvil-ihracina-3-kata-yakin-talep-geldi,envtbAIYJEmy7lUfAnplIw", "icerik": "<img alt=\"Hazine ve Maliye Bakanlığı'nın tahvil ihracına 3 kata yakın talep geldi\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/qLjz2JaCgka4_MMQQ3dy3A.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Hazine ve Maliye Bakanlığı'nın dolar cinsinden 10 yıl vadeli tahvilinde ihraç tutarı 3,5 milyar dolar olarak gerçekleşti.</p>Bakanlığın internet sitesinde yer alan duyuruya göre, 2024 yılı Hazine dış finansman programı çerçevesinde, dolar cinsinden 10 yıl vadeli tahvil ihracı sonuçlandı.  İhraç miktarı 3,5 milyar dolar olurken, ihraç tutarı 3 Ekim'de hesaplara girecek.  İhracat edilen 3 Ocak 2035 vadeli tahvilin kupon oranı yüzde 6,50, getiri oranı yüzde 6,75 olarak gerçekleşti.  Yeni tahvil ihracıyla eş zamanlı gerçekleştirilen yükümlülük yönetimi işlemi kapsamında, uluslararası sermaye piyasalarında işlem gören 2024-2026 vadeli dolar cinsinden 6 tahvilin, yeni ihraç edilecek tahville değiştirilmesi veya nakit karşılığı geri alınabilmesi için iade talep toplama süresi de 25 Eylül'de sona erdi.  İhraç edilen 3,5 milyar dolar nominal tutarlı tahvilin yaklaşık 1,85 milyar dolarlık kısmı 2024 ve 2025 vadelerindeki tahvillerin yükümlülük yönetimi işlemi kapsamında değiştirilmesi için kullanılırken, kalan kısmı nakit finansman olarak temin edildi.  İşlem kapsamında nakit karşılığı geri alım talepleri ile 2026 vadeli tahviller için değişim talepleri karşılanmadı. Değişim işleminin ayrıntıları ve ihraca ilişkin nihai nakit tutar, işleme ilişkin süreçlerin tamamlanmasının ardından kesinleşecek ve kamuoyuyla paylaşılacak.  <strong>YAKLAŞIK 1,85 MİLYAR DOLAR TUTARINDAKİ ANAPARA İTFASI 2035 YILINA ÖTELENDİ</strong>  Yeni ihracın değişime tabi olmayan nakit finansman kısmına yaklaşık 150 yatırımcı, ihraç tutarının 3 katına yakın talep gösterdi. Tahvilin yüzde 40'ı ABD, yüzde 36'sı Birleşik Krallık, yüzde 11'i diğer Avrupa ülkeleri, yüzde 9'u Türkiye, yüzde 4'ü Orta Doğu ve diğer ülkelerdeki yatırımcılara satıldı.  Gerçekleştirilen yükümlülük yönetimi işlemi, dış borç stokunun kısa vadeli geri ödeme profiline yönelik uzun aradan sonra ilk kez gerçekleştirilen aktif bir borç yönetimi işlemi olarak kayıtlara geçti. İşlemle 2024 ve 2025 yıllarında gerçekleşecek yaklaşık 1,85 milyar dolar tutarındaki anapara itfası 2035 yılına ötelendi. Böylelikle, ortalama vadesi 1 yıldan az olan tahviller, 10 yıl 3 ay vadeli yeni bir tahville değiştirildi.  Bu tahvil ihracıyla birlikte 2024'te uluslararası sermaye piyasalarına yaklaşık 10,5 milyar dolar tutarında tahvil ihraç edilirken, bunun yaklaşık 8,6 milyar dolarlık kısmı nakit finansman olarak sağlandı."}
{"baslik": "Bakan Şimşek'ten BDDK düğünü talimatı: Kamu Görevlileri Etik Kurulu inceleyecek", "id": "https://www.ntv.com.tr/ntvpara/bakan-simsekten-bddk-dugunu-talimatikamu-gorevlileri-etik-kurulu-inceleyecek,GuEJkT_erECSzhvuSjMrCw", "guncelleme_zamani": "2024-09-26T14:08:08+03:00", "olusturma_zamani": "2024-09-26T14:08:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/bakan-simsekten-bddk-dugunu-talimatikamu-gorevlileri-etik-kurulu-inceleyecek,GuEJkT_erECSzhvuSjMrCw", "icerik": "<img alt=\"Bakan Şimşek'ten BDDK düğünü talimatı: Kamu Görevlileri Etik Kurulu inceleyecek\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/wDDaHivJg0yVtzW2mwEezw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Hazine ve Maliye Bakanı Mehmet Şimşek, Bankacılık Düzenleme ve Denetleme Kurumu (BDDK) Başkan Yardımcısı Mustafa Aydın'ın İstanbul'daki düğüne ilişkin inceleme yapılması talimatı verdi.</p><p>İstanbul'da bir otelde yapılan düğüne banka ve finans kuruluşlarının yönetcilerinin de katılması ve oluşan uzun takı kuyruğuna ilişkin bir haber yayınlanmıştı.</p><p><strong>KAMU GÖREVLİLERİ ETİK KURULU İNCELEYECEK</strong> </p><p>Haberin ardından başlayan tartışmalar sonrası Bakan Şimşek harekete geçti.</p><p>Şimşek'in talimatı gereği, Mustafa Aydın hakkında Kamu Görevlileri Etik Kurulu inceleme yapacak.</p><p>Kurulun başında, eski Danıştay Başkanı Zerrin Güngör bulunuyor.</p><p>Kurul, kamu görevlilerinin uymaları gereken saydamlık, dürüstlük, hesap verebilirlik gibi etik davranış ilkelerinine ilişkin uygulamayı gözetmek, etik davranış ilkelerinin ihlal edildiği iddiasıyla re'sen veya yapılacak başvurular üzerine gerekli inceleme ve araştırmayı yaparak sonucu, 3 ay içinde ilgili makamlara bildirmekle görevli.  </p>"}
{"baslik": "Borsa günün ilk yarısında yükseldi", "id": "https://www.ntv.com.tr/ntvpara/borsa-gunun-ilk-yarisinda-yukseldi,-sRg9tcvZEitH6cWRzTrJQ", "guncelleme_zamani": "2024-09-26T13:11:12+03:00", "olusturma_zamani": "2024-09-26T13:11:12+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/borsa-gunun-ilk-yarisinda-yukseldi,-sRg9tcvZEitH6cWRzTrJQ", "icerik": "<img alt=\"Borsa günün ilk yarısında yükseldi\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/OZKvkJGvckWL4uM7DY1FkQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Borsa İstanbul'da BIST 100 endeksi, günün ilk yarısında yüzde 1,32 değer kazanarak 10.021,99 puana çıktı.</p>Günün ilk yarısında yükselen BIST 100 endeksi, 13.00 itibarıyla önceki kapanışa göre 130,98 puan artışla 10.021,99 puana ulaştı. Toplam işlem hacmi 39,6 milyar lira oldu.  Bankacılık endeksi yüzde 1,85, holding endeksi yüzde 1,04 değer kazandı.  Sektör endeksleri arasında en çok kazandıran yüzde 2,15 gıda içecek, en çok gerileyen ise yüzde 0,42 ile spor oldu.  Küresel piyasalar, ABD Merkez Bankası (Fed) Başkanı Jerome Powell'ın bugün yapacağı açıklamalar öncesinde pozitif seyrederken, ABD'de açıklanacak büyüme verileri de yatırımcıların odağında bulunuyor.  Analistler, öğleden sonra yurt içinde Türkiye Cumhuriyet Merkez Bankası (TCMB) Para Politikası Kurulu (PPK) özeti ile haftalık para ve banka istatistikleri, yurt dışında ise ABD'de büyüme ve dayanıklı mal siparişleri ile Fed başkanı Jerome Powell ve Avrupa Merkez Bankası (ECB) Başkanı Christine Lagarde'ın yapacağı konuşmaların takip edileceğini belirterek, teknik açıdan BIST 100 endeksinde 10.050 ve 10.200 seviyelerinin direnç, 9.900 ve 9.800 puanın destek konumunda olduğunu kaydetti."}
{"baslik": "Bakan Şimşek: Uzun bir aradan sonra ilk defa yükümlülük yönetimi işlemi yaptık", "id": "https://www.ntv.com.tr/turkiye/bakan-simsek-uzun-bir-aradan-sonra-ilk-defa-yukumluluk-yonetimi-islemi-yaptik,YzmglYl2p06-RSSAT5hH_g", "guncelleme_zamani": "2024-09-26T13:03:55+03:00", "olusturma_zamani": "2024-09-26T13:03:55+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/bakan-simsek-uzun-bir-aradan-sonra-ilk-defa-yukumluluk-yonetimi-islemi-yaptik,YzmglYl2p06-RSSAT5hH_g", "icerik": "<img alt=\"Bakan Şimşek: Uzun bir aradan sonra ilk defa yükümlülük yönetimi işlemi yaptık\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/kGnFM_1BQ0CbfgWPAxrd8g.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Hazine ve Maliye Bakanı Mehmet Şimşek, Türkiye’nin ABD doları cinsinden 10 yıl vadeli 3,5 milyar dolar tutarında tahvil ihracını tamamladığını söyledi. Şimşek, Türkiye’nin uzun bir aradan sonra ilk defa yükümlülük işlemi gerçekleştirdiğini de belirterek, “2025 yıl sonuna kadar gerçekleşecek yaklaşık 1,9 milyar dolar anapara geri ödemesi 2035 yılına ötelendi.” dedi.</p><p>Hazine ve Maliye Bakanı dış finansmana ilişkin iki yeni gelişmeyi duyurdu.  Sosyal medya hesabından paylaşım yapan Bakan Şimşek, “ABD doları cinsinden 10 yıl vadeli 3,5 milyar dolar tutarında tahvil ihracını tamamladık. ABD Hazinesi benzer vadeli tahvili üzerine ilave prim farkı (spread) 2020 Şubat ayından bu yana ilk defa 300 baz puanın altına geriledi.” dedi.</p><p><strong>\"ANAPARA GERİ ÖDEMESİ 2035'E ÖTELENDİ\"</strong>  Türkiye’nin uzun bir aradan sonra ilk kez yükümlülük yönetimi işlemi de yaptığını söyleyen Bakan Şimşek, “Bu kapsamda 2025 yıl sonuna kadar gerçekleşecek yaklaşık 1,9 milyar dolar anapara geri ödemesi 2035 yılına ötelendi.” ifadelerini kullandı.  Bakan Şimşek, “Böylece dış borç stokunun ortalama vadesi artarken itfa profili daha dengeli hale geldi. Tüm bu işlemler uluslararası yatırımcıların programımıza güvenini bir kez daha gösterdi.” dedi.</p>"}
{"baslik": "Mevzuata aykırı konut ilanları mercek altında: 475 bin 380 liraya kadar cezası var", "id": "https://www.ntv.com.tr/ntvpara/mevzuata-aykiri-konut-ilanlari-mercek-altinda475-bin-380-liraya-kadar-cezasi-var,AUj0RArfiEiAkGPxe6dXlA", "guncelleme_zamani": "2024-09-26T12:27:57+03:00", "olusturma_zamani": "2024-09-26T12:27:57+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/mevzuata-aykiri-konut-ilanlari-mercek-altinda475-bin-380-liraya-kadar-cezasi-var,AUj0RArfiEiAkGPxe6dXlA", "icerik": "<img alt=\"Mevzuata aykırı konut ilanları mercek altında: 475 bin 380 liraya kadar cezası var\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/mTj9VNQu6kCx042lGrIDfw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Ticaret Bakanlığı, konut kredisi faiz oranında düşüş olacağı haberleri üzerine ilan fiyatlarını yükselten emlak işletmelerine yönelik incelemelerine devam ederken, mevzuata aykırı hareket edenlere 475 bin 380 liraya kadar para cezası verilebilecek.</p><p>Bakanlık, geçen hafta Ziraat Bankasınca uygulanan konut kredisi faiz oranında düşüş olacağı haberleri üzerine, bir ilanın fiyatının 7 milyon 250 bin liradan 9 milyon liraya yükseltildiği yönündeki sosyal medya paylaşımları üzerine inceleme başlatmıştı.  İnceleme sonucunda, söz konusu artışı yapan emlak işletmesi tespit edilirken, Adana'da faaliyet gösteren işletmeye 100 bin lira para cezası verilmişti.  <strong>İLANLAR TİTİZLİKLE İNCELENİYOR</strong>  Bakanlıktan edinilen bilgiye göre, bu ve benzeri fiyat manipülasyonlarının önüne geçmek ve tüketici haklarını korumak amacıyla emlak sektörüne yönelik denetimler yoğun şekilde sürdürülüyor. Bakanlık, ilan sitelerinde yer alan taşınmaz ilanları da yakından takip ediyor.  Son günlerde özellikle konut kredisi faiz oranlarında düşüş olacağına yönelik haberler üzerine bazı emlak ilanlarında fiyat artışlarına gidildiği, bazı ilanlarda da faizler düşmeye başladığında fiyat artışına gidileceğine yönelik ifadelere yer verildiği belirlendi. Bu ilanların hepsi titizlikle incelenerek gerekli tedbirler alındı.  <strong>İLAN FİYATINDA FAHİŞ ARTIŞ YAPTIĞI BELİRLENEN İŞLETMELERE 89 MİLYON LİRA CEZA KESİLDİ</strong>  Bakanlık, ilan sitelerinden düzenli olarak fiyat değişimlerine ilişkin veriler alıyor ve ilan fiyatlarında fahiş artış yaparak haksız ticari uygulamada bulunan emlak işletmelerine idari yaptırımlar uyguluyor.  Bu kapsamda, ilan fiyatında fahiş artış yaptığı belirlenen 890 emlak işletmesine son 1 yıl içinde 89 milyon lira para cezası verildi.</p><p>İlerleyen dönemde de kredi faiz oranlarındaki düşüşü fırsata çevirmeye çalışan emlak işletmelerine göz açtırılmayacak.  İlanlar sıkı bir şekilde takip edilerek mevzuata aykırı hareket edenlere 15 bin 846 liradan 475 bin 380 liraya kadar para cezası uygulanabilecek.  Vatandaşların taşınmaz fiyatlarında manipülasyon yapmaya veya faiz düşüşü gibi durumları fırsata çevirmeye çalışan işletmelere prim vermemesi, bu işletmeleri Bakanlığa bildirmeleri de önem taşıyor. </p>"}
{"baslik": "DEİK Başkanı Olpak: Yatırımcıların Türkiye'ye ilgisi artıyor", "id": "https://www.ntv.com.tr/ntvpara/deik-baskani-olpak-yatirimcilarin-turkiyeye-ilgisi-artiyor,40B_VgoQ-EuFvpk6quQFSw", "guncelleme_zamani": "2024-09-26T12:09:11+03:00", "olusturma_zamani": "2024-09-26T12:09:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/deik-baskani-olpak-yatirimcilarin-turkiyeye-ilgisi-artiyor,40B_VgoQ-EuFvpk6quQFSw", "icerik": "<img alt=\"DEİK Başkanı Olpak: Yatırımcıların Türkiye'ye ilgisi artıyor\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/Zco7SEZFJkyWdUcnCoE5FQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Dış Ekonomik İlişkiler Kurulu (DEİK) Başkanı Nail Olpak, ABD'de bu yıl düzenledikleri etkinliklerde geçen yıla kıyasla yatırımcılardan daha teknik soruların geldiğini belirterek, bu soruların Türkiye'ye olan ilgiyi ifade ettiğini söyledi.</p><p>15. Türkiye Yatırım Konferansı'na katılmak üzere New York'ta bulunan Olpak, yatırımcı toplantılarının sürdürülebilirliğini vurguladı.  Bu kapsamda, Cumhurbaşkanı Recep Tayyip Erdoğan'ın başkanlığında Türkevi'nde yuvarlak masa toplantısı gerçekleştirdiklerini anlatan Olpak, bu toplantıya Fortune 100'ün içinde yer alan 25 Amerikalı firmanın üst düzey yöneticilerinin katıldığı bilgisini verdi.  Olpak, toplantının soru-cevap kısmında şirketlerin Türkiye ile ilgili yatırım niyetleri, varsa yatırımlarıyla ilgili karşılaştıkları sorunlar ya da yeni beklentilerini dinlediklerini dile getirerek, \"Toplantıda mevcut yatırımı olanlar yatırımlarını genişletme noktasında bazı görüşlerini ifade ettiler ya da taleplerini söylediler.</p><p>Kimilerinin devam eden süreçlerle ilgili iyileştirme talepleri vardı. Masaya sorunun veya talebin getirilmesi ilgiyi gösterir. O ilginin sonucunda o firmalarla ben gelişmelerin iyiye gideceği kanaatindeyim.\" değerlendirmesinde bulundu. </p><img alt=\"\" src=\"https://cdn1.ntv.com.tr/gorsel/S2FKp05w7E-69AaAciMldA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" />Ticaret Bakanı Ömer Bolat, Hazine ve Maliye Bakanı Mehmet Şimşek ve Merkez Bankası Başkanı Fatih Karahan'ın katılımıyla Goldman Sachs'ta toplantı gerçekleştirdiklerini aktaran Olpak, geçen yılki programda daha siyasi sorular olduğunu ancak bu yıl daha teknik soruların sorulduğunu anlattı.  Olpak, geçen yıl yeni açıklanmış bir Orta Vadeli Program (OVP) üzerine konuşulduğuna işaret ederek, bu yıl OVP'deki gerçekleşmelerin görüşüldüğü ve piyasalara yönelik soruların sorulduğunu ifade etti.  Citi ev sahipliğinde de daha odaklanmış iki program gerçekleştirdiklerini belirten Olpak, Enerji ve Tabii Kaynaklar Bakanı Alparslan Bayraktar'ın Türkiye'nin enerji politikalarına yönelik bilgi verdiğini ve soruları cevapladığını kaydetti.  Olpak, son toplantıda da Sanayi ve Teknoloji Bakanı Mehmet Fatih Kacır'ın teknoloji firmaları ile bir toplantı yaptığını söyledi.  Geçen yılki toplantıda açıklanan programa ne kadar sadık kalınacağı ve hedeflere ulaşılabileceği konusunda soru işaretleri olduğunu anlatan Olpak, \"Bu yıl hedeflerin yakalandıklarını gördükleri için bir sonraki yıl hedefleri konusunda ben kendilerini daha tatmin olmuş buldum. Onun için sorular teknik sorulardı. Bu teknik soruların sorulması ilgiyi gösterir. Sonraki süreçler elbette tabi fizibiliteler ve sonraki çalışmalardır.\" diye konuştu.<img alt=\"Türkiye-ABD İş Konseyi (TAİK) Başkanı Murat Özyeğin\" src=\"https://cdn1.ntv.com.tr/gorsel/UdyLgL_oYk2J2JgouidCuQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p><strong>ÖZYEĞİN: ÖNGÖRÜLEBİLİRLİK İŞ DÜNYASI İÇİN EN BÜYÜK TEŞVİK</strong> </p><p>Türkiye-ABD İş Konseyi (TAİK) Başkanı Murat Özyeğin de Cumhurbaşkanı Erdoğan ve bakanların katılımıyla gerçekleştirdikleri toplantının iyi geçtiğini ifade etti.</p><p>Birleşmiş Milletler Genel Kurulu marjında gerçekleştirilen programlarda, özellikle OVP'nin birinci yılında hedefler doğrultusunda gerçekleşiyor olması nedeniyle güzel geri bildirim aldıklarına dikkati çeken Özyeğin, ekonomi programlarının ve projelerinin detaylı anlatıldığı bir ortamda kıymetli paylaşımlar yapıldığını anlattı.  Özyeğin, Türkiye'nin OVP çerçevesinde öngörülebilirliğinin de artıyor olmasına paralel olarak yatırımcıların Türkiye'ye yoğun ilgi gösterdiğini belirterek, \"Dezenflasyonist program işledikçe ve Türkiye'nin öngörülebilirliği arttıkça bu ilginin artmasını bekliyorum.\" dedi.  Yatırımcılara bazı konularda kolaylıklar sağlanması, işlerin hızlı çözülmesi ve teşvik programlarının önemine işaret eden Özyeğin, şöyle devam etti:  \"Bunların her biri çok önemli, bunlar konuşuldu ama genel bir tema vardı, öngörülebilirlik. Öngörülebilirlik, en büyük teşvik iş dünyası için. O anlamda biz özel sektör olarak ve yabancılardan, Amerikalı yatırımcılardan da Türkiye bakış açılarını gördüğümüz en kritik konu öngörülebilirliğin artıyor olması.\"</p>"}
{"baslik": "TMSF'den Erciyes Anadolu Holding açıklaması", "id": "https://www.ntv.com.tr/ntvpara/tmsfden-erciyes-anadolu-holding-aciklamasi,45CYWlgHekSWNqHdcJFb5Q", "guncelleme_zamani": "2024-09-26T12:02:36+03:00", "olusturma_zamani": "2024-09-26T12:02:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/tmsfden-erciyes-anadolu-holding-aciklamasi,45CYWlgHekSWNqHdcJFb5Q", "icerik": "<img alt=\"TMSF'den Erciyes Anadolu Holding açıklaması\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/5Ui5POgAakKHTyzsaL9QFw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Tasarruf Mevduatı Sigorta Fonu (TMSF), yargılama sürecinin neticesinde müsadere kararı verilen ve mülkiyeti Hazine'ye geçen Erciyes Anadolu Holding'e bağlı şirketlerin satış ihalelerinin devam ettiğini duyurdu.</p>TMSF'nin internet sitesinde yapılan açıklamada, şeffaflık ilkesinin gereği olarak ihale duyurularının Resmi Gazete, kurumun internet sitesi ve Türkiye'nin en çok tiraja sahip beş gazetesinin ikisinde yayımlandığı belirtildi.  Açıklamada, ihale sonuçlarına ilişkin şu bilgilere yer verildi:  \"Bizim Menkul Değerler Anonim Şirketi'nin Hazine'ye ait yüzde 100 oranındaki paylarının satışı için 13 Ağustos'ta gerçekleştirilen ihalede, ihale şartnamesi kapsamında uygun teklif sunulmamış, ihale sonlandırılmıştır. Daha sonra 10 Eylül'de Resmi Gazete ve TMSF'nin internet sitesinde yayımlanan ilanla Bizim Menkul Değerler Anonim Şirketi'nin Hazine'ye ait yüzde 100 oranındaki payları yeniden satışa çıkarılmıştır.  Muradiye Elektrik Üretim Anonim Şirketi'nin Hazine'ye ait yüzde 100 oranındaki paylarının satışı için 14 Ağustos'ta gerçekleştirilen ihalede, ihale şartnamesi kapsamında uygun teklif sunulmamış, ihale sonlandırılmıştır.  Gün Güneş Enerjisi Elektrik Üretim Sanayi ve Ticaret Anonim Şirketi'nin Hazine'ye ait yüzde 100 oranındaki paylarının satış ihalesi 16 Ağustos'ta gerçekleştirilmiştir. İhalede, muhammen bedelin üzerinde en yüksek teklifi veren 3 yatırımcı için Rekabet Kurumu izin süreci başlatılmıştır.  Betim Enerji Yatırım Üretim ve Ticaret Anonim Şirketi'nin Hazine'ye ait yüzde 100 oranındaki paylarının satış ihalesi 20 Ağustos'ta gerçekleştirilmiştir. İhalede en yüksek teklifi veren 3 yatırımcı için Rekabet Kurumu izin süreci başlatılmıştır.  Sibelres Elektrik Üretim Anonim Şirketi'nin Hazine'ye ait yüzde 100 oranındaki paylarının satış ihalesi 21 Ağustos'ta gerçekleştirilmiştir. İhalede en yüksek teklifi veren 3 yatırımcı için Rekabet Kurumu izin süreci başlatılmıştır.  RHG Enertürk Enerji Üretim ve Ticaret Anonim Şirketi'nin Hazine'ye ait yüzde 100 oranındaki paylarının satışı için 27 Ağustos'ta gerçekleştirilen ihalede, ihale şartnamesi kapsamında uygun teklif sunulmamış, ihale sonlandırılmıştır.  HES Hacılar Elektrik Sanayi ve Ticaret Anonim Şirketi'nin Hazine'ye ait yüzde 100 oranındaki payları ile Erciyes Çelik Halat Tel Sanayi ve Ticaret Anonim Şirketi'nin Hazine ve Boyçelik Metal Sanayi ve Ticaret Anonim Şirketi'ne ait yüzde 25 oranındaki paylarının satışı için 24 Eylül'de gerçekleştirilen ihalede, ihale şartnamesi kapsamında uygun teklif sunulmamış, ihale sonlandırılmıştır.\""}
{"baslik": "Rekabet Kurumu Başkanı Küle'den fındık piyasasına \"hakim durum\" uyarısı", "id": "https://www.ntv.com.tr/ntvpara/rekabet-kurumu-baskani-kuleden-findik-piyasasina-hakim-durum-uyarisi,VClcLbpookGIumcFEwStoA", "guncelleme_zamani": "2024-09-26T11:34:27+03:00", "olusturma_zamani": "2024-09-26T11:34:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/rekabet-kurumu-baskani-kuleden-findik-piyasasina-hakim-durum-uyarisi,VClcLbpookGIumcFEwStoA", "icerik": "<img alt=\"Rekabet Kurumu Başkanı Küle'den fındık piyasasına \" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/n23pJI1PSkSrQLCNWrEMFg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Rekabet Kurumu Başkanı Birol Küle, fındık piyasasında hakim durumdaki yerleşik teşebbüsten aldıkları taahhütleri yakından takip ettiklerini belirterek, \"Rekabetçi yapıyı bozucu her türlü uygulama hızla yaptırıma konu olacaktır.\" uyarısı yaptı.</p><p>Fındık piyasasına yönelik sürdürdükleri çalışmaları değerlendiren Rekabet Kurumu Başkanı Birol Küle, hakim durumdaki firmaların davranışlarının kontrolünün dünyada rekabet hukukunun en önemli gündemi olduğunu kaydetti.  Özellikle tedarik zincirinde darboğaz yaratan, piyasa yapılarında telafisi güç dışlayıcı ve sömürücü ticari uygulamaların bu kapsamda olduğunu anlatan Küle, temel amaçlarının, şirketlerin hakim durumlarını kötüye kullanan davranışlarını ve ticari stratejileri sebebiyle rekabetçi yapıyı zedelemelerini önlemek olduğunu vurguladı.  Küle, şöyle devam etti:  \"Dikkat ederseniz 'rekabetçi yapı' diyoruz. Çünkü esas gayemiz, piyasalardaki aksaklıkları en etkin formüllerle çözerek piyasaya girişleri kolaylaştırmak, inovasyon gibi tüketici refahını uzun vadede artıracak faaliyetlerin norm olduğu, kendi kendini besleyen rekabetçi yapıları tesis etmek.</p><p>Bu sebeple, özellikle yapısal aksaklıklar bulunan bazı piyasalarda hakim oyuncuların da azami çabasıyla görece daha az maliyetli ve sık güncelleme gerektirmeden başarıyla uygulanabilecek taahhütler almak etkili bir çözüm olabiliyor.\"  <strong>\"YAKINDAN TAKİP EDİYORUZ\"</strong>  Rekabet Kurulu gündemindeki fındık alım piyasasında hakim duruma yönelik dosyayı anımsatan Küle, tarımın, üreticilerin pek çok açıdan risklerle karşı karşıya kaldığı, stratejik ve ekonominin belkemiği olan bir sektör olduğunu dile getirdi.  Küle, iklim değişikliği ve arz yönlü politikaların güvenlik meselesi haline geldiğine işaret ederek, \"Tarım ürünleri, kimyasalları ve girdileriyle gıda tedarik zinciri bir bütün olarak kritik önemde. Diğer taraftan sosyo-ekonomik anlamda pek çok ailenin tek gelir kaynağı da olan milli bir servetten bahsediyoruz.\" dedi.  Fındık sektöründe hakim durumdaki yerleşik teşebbüsten çeşitli taahhütler aldıklarını mart ayında duyurduklarını anımsatan Küle, o dönemden itibaren söz konusu teşebbüsün alım politikasını, tüm stratejilerini, uygulamalarını ve ticari davranışlarını bir bütün olarak yakından takip ettiklerini belirtti.  <strong>\"SEKTÖRDEN BAŞVURULAR ALDIK\"</strong>  Küle, sektörden son bir aydır çeşitli başvurular aldıklarını ifade ederek, zamanlama olarak bu başvurulardaki hususların değerlendirilmesi ve endişelerin hızla giderilmesinin sağlıklı bir sektörel çıktıya kavuşulması için şart olduğunu belirtti.  Birol Küle, sözlerini şöyle tamamladı:  \"Aksi takdirde, devreye aldığımız taahhütlerin işlemediği ve daha yapısal, daha makro müdahalelere ihtiyaç duyulabileceği bir realite ile karşı karşıya kalabiliriz. Taahhüt mekanizmasının işletildiği piyasalarda yerleşik oyuncunun işbirliği ve yapıcı yaklaşımı önem arz ediyor.</p><p>Herhangi bir şekilde rekabetçi yapıyı bozucu ve kabul edilen taahhütlerin ruhuna aykırı olabilecek her türlü uygulama hızla yaptırıma konu olacaktır. Yerleşik oyuncuya baskı yapacak rekabetçi unsurların halihazırda var olmadığı, devralmalarla konsolide olmuş ve binlerce üretici ailenin hayatının, geleceğinin dayandığı bir sektörde tüm araçlarımızı hızla devreye almamız tartışmasız bir kurumsal önceliktir.\"</p>"}
{"baslik": "Depremzede öğrencilerin özel okullarda eğitim desteği tutarı belli oldu", "id": "https://www.ntv.com.tr/ntvpara/depremzede-ogrencilerin-ozel-okullarda-egitim-destegi-tutari-belli-oldu,n7uZpDpoH0K3TBcZfvP7Lg", "guncelleme_zamani": "2024-09-26T11:29:00+03:00", "olusturma_zamani": "2024-09-26T11:29:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/depremzede-ogrencilerin-ozel-okullarda-egitim-destegi-tutari-belli-oldu,n7uZpDpoH0K3TBcZfvP7Lg", "icerik": "<img alt=\"Depremzede öğrencilerin özel okullarda eğitim desteği tutarı belli oldu\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/WpF7Z2o7lUWTvb21CWf5KA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Kahramanmaraş merkezli depremlerden etkilenen dört il ile Gaziantep'in iki ilçesindeki özel okullarda öğrenim görmeye devam eden öğrencilerden ilkokul kademesi için 24 bin 640'ar lira, ortaokul ve lise kademesi için 28 bin 800'er lira eğitim öğretim desteği verilecek.</p><p>Depremden etkilenen dört il ile Gaziantep'in iki ilçesindeki özel okullarda öğrenim görmeye devam eden öğrencilere verilecek eğitim ve öğretim destek tutarları belli oldu.  Milli Eğitim Bakanlığı ile Hazine ve Maliye Bakanlığınca, 2024-2025 eğitim ve öğretim yılında Adıyaman, Hatay, Kahramanmaraş ve Malatya ile Gaziantep'in İslahiye ve Nurdağı ilçelerinde özel okullarda öğrenim gören ve önceki yıllarda eğitim ve öğretim desteği kapsamına alınıp öğretim kademesini tamamlamayan öğrenciler için eğitim ve öğretim desteği verilmesine ilişkin tebliğ, Resmi Gazete'de yayımlandı.</p><p><strong>İŞTE EĞİTİM DESTEĞİ TUTARI</strong>  Buna göre, 29 Kasım 2023 tarihli ve 32384 sayılı Resmi Gazete'de yayımlanan, \"2023-2024 eğitim ve öğretim yılında, deprem bölgesindeki dört il ile Gaziantep'in iki ilçesindeki özel okullarda öğrenim gören öğrenciler için eğitim ve öğretim desteği verilmesine ilişkin tebliğ\" çerçevesinde eğitim ve öğretim desteği kapsamına alınıp öğretim kademesini tamamlamayan her bir öğrenciye verilecek eğitim ve öğretim desteği tutarları belirlendi.  2024-2025 öğretim yılında ilkokul kademesinde 2, 3, 4. sınıf öğrencileri için 24 bin 640'ar lira, ortaokul kademesinde 6, 7, 8. sınıf ve ortaöğretim kademesinde 10, 11, 12. sınıf öğrencileri için 28 bin 800'er lira eğitim öğretim desteği verilecek. </p>"}
{"baslik": "Yükseköğretim mezunlarının beyin göçü oranında artış: İlk sırada ABD var", "id": "https://www.ntv.com.tr/galeri/turkiye/yuksekogretim-mezunlarinin-beyin-gocu-oraninda-artis-ilk-sirada-abd-var,TSop9n25xE6iuIHgnogqIQ", "guncelleme_zamani": "2024-09-26T10:55:47+03:00", "olusturma_zamani": "2024-09-26T10:55:47+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/yuksekogretim-mezunlarinin-beyin-gocu-oraninda-artis-ilk-sirada-abd-var,TSop9n25xE6iuIHgnogqIQ", "icerik": "<img alt=\"Yükseköğretim mezunlarının beyin göçü oranında artış: İlk sırada ABD var\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/9-MJ336Sd0a5IdqXiCE7eA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Türkiye'de geçen yıl yükseköğretim mezunlarının beyin göçü oranı yüzde 1,6'dan yüzde 2'ye yükseldi. En yüksek beyin göçü oranına sahip eğitim ve öğretim alanı ise bilişim ve iletişim teknolojileri oldu. Mezunlar en çok ABD'ye gitmeyi tercih etti.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/DD_3SI_ihkCkfjA2w20NRw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Türkiye İstatistik Kurumu, 2021-2023 dönemine ilişkin yükseköğretim beyin göçü istatistiklerini açıkladı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/C6z2fH_LlUy-mOou78RoOw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Buna göre, yükseköğretim mezunlarının beyin göçü oranı 2015'te yüzde 1,6 iken, 2023'te yüzde 2 oldu.\nBu oran kadınlarda yüzde 1,6, erkeklerde ise yüzde 2,4 olarak kayıtlara geçti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/iSSOk7Bb2UC96jBm8UrVJg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>En yüksek beyin göçü oranına sahip eğitim ve öğretim alanı, yüzde 6,8 ile bilişim ve iletişim teknolojileri oldu.\nBu alanı, yüzde 4,4 ile mühendislik, imalat ve inşaat, yüzde 2,6 ile doğa bilimleri, matematik ve istatistik takip etti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/suUD5jVPwEiVdoPxSzMo5A.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Mezunların beyin göçü oranları incelendiğinde ise en yüksek beyin göçü oranına sahip lisans programı yüzde 17,9 ile moleküler biyoloji ve genetik olarak kayıtlara geçti.\nBu bölümü, yüzde 10,2 ile biyomühendislik, yüzde 9,8 ile işletme mühendisliği, yüzde 9,1 ile elektronik mühendisliği, yüzde 8,9 ile matematik mühendisliği ve yüzde 8,4 ile bilgisayar mühendisliği izledi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/U6yIngSl9EmuCRjkNIryaA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Bir lisans programını tamamlayanların göç etmeyi en çok tercih ettikleri ülke yüzde 21,4 ile ABD oldu.\nABD'yi, yüzde 17,5 ile Almanya, yüzde 11,2 ile Birleşik Krallık, yüzde 6,9 ile Hollanda ve yüzde 4,9 ile Kanada takip etti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/50bre0WJJEan4RhLIuoBcw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>ABD ve Kanada'ya göç eden mezunlar içinde en büyük paya sahip lisans programı işletme olurken, Almanya, Birleşik Krallık ve Hollanda'yı en fazla bilgisayar mühendisliği bölümünden mezun olanlar tercih etti.</figcaption></figure></section>"}
{"baslik": "ABD Kongresi, hükümetin kapanmasını önlemek için geçici bütçeyi onayladı", "id": "https://www.ntv.com.tr/ntvpara/abd-kongresi-hukumetin-kapanmasini-onlemek-icin-gecici-butceyi-onayladi,WnEMNgBh4020EKGKBcD4-A", "guncelleme_zamani": "2024-09-26T10:43:50+03:00", "olusturma_zamani": "2024-09-26T10:43:50+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/abd-kongresi-hukumetin-kapanmasini-onlemek-icin-gecici-butceyi-onayladi,WnEMNgBh4020EKGKBcD4-A", "icerik": "<img alt=\"ABD Kongresi, hükümetin kapanmasını önlemek için geçici bütçeyi onayladı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/HW3xtdflFEWXbAk7JXkQyQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>ABD Kongresi, federal hükümetin kapanmasını önlemek için geçici bütçe tasarısını onayladı.</p>Temsilciler Meclisi'nin ülkede 20 Aralık'a kadar bazı hükümet kurumlarına finansman sağlayacak bütçe tasarısını onaylamasının ardından tasarı, Senatoda oylamaya sunuldu.  Senato tarafından da onaylanan bütçe tasarısı, federal hükümetin kapanmasının önüne geçilmesi için devlet kurumlarına geçici olarak finansman sağlanmasını içeriyor.  ABD Kongresi'nden onay alan bütçe tasarısı, Başkan Joe Biden'ın imzasını bekliyor.  ABD Temsilciler Meclisi Başkanı Mike Johnson, yaptığı açıklamada, bu adımın sadece \"gerekli şeyi\" yapmak olduğunu kaydetti.  Johnson, \"Hükümeti kapatmak, yanlış bir siyasi uygulama olur. Sanırım herkes bunu anlıyor.\" dedi.  <strong>FEDERAL HÜKÜMETİN KAPANMASI NE DEMEK?</strong>  ABD kanunlarına göre Kongre, her yıl 1 Ekim'de başlayıp 30 Eylül'de sona eren mali yılın tümüne ilişkin bütçeyi zamanında onaylayamazsa bu gerçekleşene kadar geçen sürenin geçici bütçelerle kapatılması gerekiyor.  Bütçenin onaylanamadığı dönemlerde harcama yetkisini kaybeden federal hükümet, hayati hizmetler dışındaki tüm faaliyetlerine ara vermek zorunda kalıyor.  Bu süreçte hayati olmayan hizmetlerde görevli kamu çalışanları, zorunlu izne çıkarılırken ABD ordusu, istihbarat kurumları, kamu hastanelerinde çalışan doktor ve hemşireler, havaalanları ve hapishanelerdeki güvenlik görevlileri gibi kamu çalışanları görevlerine devam ediyor. \"Hayati personel\" kategorisinde yer alan bu çalışanlar, kapanma dönemlerindeki maaşlarını genellikle Kongre yeni bir bütçe geçirene kadar alamıyor."}
{"baslik": "Yılın ilk yarısında küresel borç rekoru: Türkiye'de hane halkı borçları azaldı", "id": "https://www.ntv.com.tr/ntvpara/yilin-ilk-yarisinda-kuresel-borc-rekoru-turkiyede-hane-halki-borclari-azaldi,DcVCPkb2UEWXxMNjJ5vOKQ", "guncelleme_zamani": "2024-09-26T10:29:40+03:00", "olusturma_zamani": "2024-09-26T10:29:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/yilin-ilk-yarisinda-kuresel-borc-rekoru-turkiyede-hane-halki-borclari-azaldi,DcVCPkb2UEWXxMNjJ5vOKQ", "icerik": "<img alt=\"Yılın ilk yarısında küresel borç rekoru: Türkiye'de hane halkı borçları azaldı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/iV5Vd37H20qLyQg5JqU4Sg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Küresel borçlar yılın ilk yarısında 312 trilyon dolara yükselirken, Türkiye'de hane halkına ait borçların GSYH'ye oranı geçen yılın aynı dönemine göre yüzde 12,6'dan yüzde 10,2'ye geriledi.</p><p>Uluslararası Finans Enstitüsü (IIF), \"Küresel Borç Monitörü\" raporunu yayımladı.  Rapora göre, küresel borç tutarı yılın ilk yarısında yaklaşık 2,1 trilyon dolar artarak 312 trilyon dolara çıktı.  Bu dönemde küresel borçlarda yaşanan artış, geçen yılın ilk yarısında kaydedilen 8,4 trilyon dolarlık artışın önemli ölçüde altında kaldı.  Küresel borç tutarı, geçen yılın aynı döneminde 302,4 trilyon dolar olarak hesaplanmıştı.  Küresel borçlardaki artışın çoğu Çin ve ABD'deki borçlanmadan kaynaklandı. Hindistan, Rusya ve İsveç de küresel borçların artmasında etkili oldu. Birçok Avrupa ülkesi ve Japonya'da ise toplam borç tutarında belirgin bir düşüş kaydedildi.  Gelişmiş ekonomilerin toplam borcu yılın ikinci çeyreği itibarıyla 210,5 trilyon dolar olarak hesaplanırken, gelişmekte olan piyasalardaki borç 101,3 trilyon dolar oldu.  Küresel borcun dağılımına bakıldığında, hane halkına ait borçlar bu dönemde 59,6 trilyon dolara, finansal olmayan şirketlere ait borçlar 89,6 trilyon dolara, kamu borçları 91,7 trilyon dolara ve banka gibi finansal şirketlere ait borçlar 70,9 trilyon dolara yükseldi.  Küresel borcun gayrisafi yurt içi hasılaya (GSYH) oranı genel olarak istikrarlı bir seyir izledi ve yüzde 327-328 civarında seyretti.  Toplam GSYH'ye oranları dikkate alındığında, hane halkına ait borçlar ikinci çeyrek itibarıyla geçen yılın aynı dönemine kıyasla yüzde 62'den yüzde 60,9'a, finansal olmayan şirketlere ait borçlar yüzde 91,5'ten yüzde 90,6'ya ve finansal sektöre ait borçlar yüzde 78,9'dan yüzde 78,5'e indi. Aynı dönemde kamuya ait borçlar yüzde 96'dan yüzde 97,6'ya çıktı.</p><p><strong>TÜRKİYE'DE BORÇLAR GERİLİYOR</strong>  Türkiye'de ise borçların GSYH'ye oranları dikkate alındığında, yılın ikinci çeyreğinde geçen yılın aynı dönemine kıyasla hane halkına ait borçlar yüzde 12,6'dan yüzde 10,2'ye, finansal olmayan şirketlere ait borçlar yüzde 55,6'dan yüzde 42,8'e, kamu borçları yüzde 35,6'dan yüzde 29,2'ye ve finansal sektöre ait borçlar yüzde 21,2'den yüzde 16,7'ye geriledi.  Ayrıca raporda, küresel kamu borcunun 2030 yılına kadar 92 trilyon dolar olan mevcut seviyesinden 145 trilyon dolara, ardından 2050 yılına kadar 440 trilyon doların üzerine çıkacağının öngörüldüğü belirtildi.</p>"}
{"baslik": "Sosyal medyada yeni vergi istisnası", "id": "https://www.ntv.com.tr/ntvpara/sosyal-medyada-yeni-vergi-istisnasi,Vbli6OK9PU2FQemZADQrHQ", "guncelleme_zamani": "2024-09-26T10:24:07+03:00", "olusturma_zamani": "2024-09-26T10:24:07+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/sosyal-medyada-yeni-vergi-istisnasi,Vbli6OK9PU2FQemZADQrHQ", "icerik": "<img alt=\"Sosyal medyada yeni vergi istisnası\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/Pxh6oSxP4k2ZIjkVlASTeA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Sosyal medya ve internette içerik üretimine yönelik gelir vergisi istisnasında kapsam genişledi. Yapılan değişiklikle istisnaya dijital ortamlarda verilen bireysel kurs, eğitim, veri işleme ve geliştirme, ürün tanıtımı gibi hizmetlerden sağlanan gelirler de dahil edildi.</p>Sosyal medyada içerik üretenler için getirilen basit usulde vergileme uygulaması, internet ve benzeri elektronik ortamlar üzerinden bireysel kurs, veri işleme ve geliştirme, ürün tanıtımı gibi hizmet verenleri kapsayacak.  Hazine ve Maliye Bakanlığı Gelir İdaresi Başkanlığının, \"Gelir Vergisi Genel Tebliği'nde Değişiklik Yapılmasına Dair Tebliğ\"i 1 Ocak 2024'ten geçerli olmak üzere Resmi Gazete'de yayımlanarak yürürlüğe girdi.  Tebliğ, sosyal içerik üreticileri ile mobil uygulama geliştiricilerine yönelik vergileme usullerini düzenliyor.  Buna göre, sosyal içerik üreticileriyle mobil uygulama geliştiricilerinin kazançları ticari kazanç kapsamında vergiye tabi tutuluyor. Vergilendirmede verimlilik, etkinlik ve vergi güvenliğini sağlamak amacıyla bazı faaliyetler ve kazanç unsurları için daha basit vergileme yöntemleri belirlenebiliyor.  Bu kapsamda, sosyal içerik üreticilerinin kazançlarıyla mobil uygulama geliştiriciliği alanlarında faaliyet gösterenlerin elde ettikleri kazançlar, 1 Ocak 2022'den itibaren basit yöntemle vergilendiriliyor.  <strong>AMAÇ VERGİYE GÖNÜLLÜ UYUMUN ARTIRILMASI</strong>  Yapılan değişiklikle, vergilemede güvenliğin sağlanması ve gönüllü uyumun artırılması amacıyla kolay vergilendirme imkanından faydalanabileceklerin kapsamı 1 Ocak 2024'den geçerli olmak üzere genişletildi.  İnternet sayfası-sitelerinde ve benzeri elektronik ortamlar üzerinden metin, görüntü, ses, video gibi içeriklerin paylaşılması suretiyle elde edilen kazançlar da kapsama dahil edildi.  Sosyal ağ sağlayıcıları üzerinden metin, görüntü, ses, video gibi içeriklerin paylaşılması suretiyle elde edilen kazançlar gelir vergisinden istisna tutuluyor. Yapılan düzenlemeyle, söz konusu hizmetlerin sosyal ağ sağlayıcıları dışında internet sayfası-sitelerinde ve benzeri elektronik ortamlar üzerinden verilmesi durumunda da istisnadan faydalanılmasına imkan sağlandı.  <strong>BANKALARCA TEVKİFAT YAPILARAK VERGİLENDİRİLECEK</strong>  İnternet ve benzeri elektronik ortamlar üzerinden bireysel kurs, veri işleme ve geliştirme, ürün tanıtımı gibi hizmet verenlerin kazançları da serbest meslek kazancı veya ticari kazanç kapsamında vergiye tabi tutuluyor.  Düzenlemeyle, internet ve benzeri elektronik ortamlar üzerinden bireysel kurs verilmesi, veri işleme ve geliştirme, ürün tanıtımı gibi hizmetlerden elde edilen kazançlar da kolay vergileme usulünün kapsamına dahil edildi.  Böylece, vergileme kolaylığından yararlanmak isteyen söz konusu mükelleflere de faaliyetlerinden elde ettikleri hasılatların tamamını tahsil etmeleri için Türkiye'de kurulu bankalarda hesap açmaları ve bankaya yatırılan hasılat tutarları üzerinden bankalarca yüzde 15 tevkifat yapılarak vergilendirilmeleri imkanı sağlanmış oldu.  <strong>SOSYAL MEDYA İÇERİK ÜRETİCİLERİ NASIL VERGİLENDİRİLİYOR?</strong>  Bu mükelleflerin, ikametgahlarının bulunduğu vergi dairesinden \"193 Sayılı Kanunun Mükerrer 20/B Maddesi Uygulamasına İlişkin İstisna Belgesi\" alması ve bu istisna belgesiyle bir banka hesabı açtırması gerekiyor. Mevcut bir banka hesabı da tanımlanarak bu amaçla kullanılabiliyor.  Bu faaliyetler kapsamında elde edilen hasılatın tamamı zorunlu olarak açılan hesaba yatırılıyor. Bankalar da bu hesaplara yatan paraların tamamı üzerinden yüzde 15 vergi kesintisi yaparak bu kesintiyi vergi dairesine iletiyor.  Bu şartların sağlanması halinde, sosyal içerik üreticileri ile mobil uygulama geliştiricilerinin kazançları istisna kapsamında kabul ediliyor.  İçerik üreticilerinin hasılatları üzerinden ödedikleri vergi, nihai vergi oluyor, ayrıca beyanname vermelerine gerek olmuyor.  Kazançları gelir vergisi tarifesinin 4. gelir diliminde yer alan tutarı (2024 yılı için 3 milyon lira) aşanların beyanname vermesi ve tarifeye göre vergi ödemeleri gerekiyor.  Beyanname verenler, belgeli giderlerini de indirerek safi kazançları üzerinden vergiyi hesaplayabiliyor. Bankalar tarafından hasılatları üzerinden yapılan yüzde 15'lik kesintiyi de mahsup edebiliyor.  Bu kapsamda, sosyal içerik üreticileri ile mobil uygulama geliştiricileri fatura düzenleme veya defter tutma ve limitin aşılmaması durumunda beyanname verme gibi yükümlülüklere tabi olmadan, basit yöntemle tevkif suretiyle vergilendirilmiş oluyor."}
{"baslik": "Bazı oyuncak parçaları ithalatta gözetim uygulamasından muaf tutuldu", "id": "https://www.ntv.com.tr/ntvpara/bazi-oyuncak-parcalari-ithalatta-gozetim-uygulamasindan-muaf-tutuldu,IJhSUkSW1kaPq69-nQPO8Q", "guncelleme_zamani": "2024-09-26T10:19:46+03:00", "olusturma_zamani": "2024-09-26T10:19:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/bazi-oyuncak-parcalari-ithalatta-gozetim-uygulamasindan-muaf-tutuldu,IJhSUkSW1kaPq69-nQPO8Q", "icerik": "<img alt=\"Bazı oyuncak parçaları ithalatta gözetim uygulamasından muaf tutuldu\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/8hZHvma_R0CshXI1g4OxoQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Ticaret Bakanlığı, oyuncak üretiminde kullanılan ses ve hareket ettirme mekanizmaları, elektronik kartlar ile işlem görmüş motor aksam ve parçalarının ithalatta gözetim uygulamasından muaf tutulmasını kararlaştırdı.</p>Bakanlık tarafından hazırlanan \"İthalatta Gözetim Uygulanmasına İlişkin Tebliğ'de Değişiklik Yapılmasına Dair Tebliğ\", Resmi Gazete'de yayımlanarak yürürlüğe girdi.  Bakanlıktan edinilen bilgiye göre, Türkiye'deki firmaların ekonomiye sağladıkları katkı ve yarattıkları istihdam dikkate alınarak, ürettikleri ürünlerde dış alımın seyrinin yakından izlenmesi amacıyla belirli ürünlere yönelik ithalatta gözetim uygulaması yürürlüğe konulabiliyor.  Bu kapsamda yapılan değerlendirme sonucu, oyuncak üretiminde kullanılan ses ve hareket ettirme mekanizmaları, şekilleri ne olursa olsun elektronik kartlar, işlem görmüş motor aksam ve parçalarının söz konusu gözetim uygulamasından muaf tutulmasına karar verildi."}
{"baslik": "Avrupa İmar ve Kalkınma Bankası'ndan Türkiye için faiz ve enflasyon tahmini", "id": "https://www.ntv.com.tr/ntvpara/avrupa-imar-ve-kalkinma-bankasindan-turkiye-icin-faiz-ve-enflasyon-tahmini,wAu7IghAt0qH-kvemj-Nsw", "guncelleme_zamani": "2024-09-26T10:14:07+03:00", "olusturma_zamani": "2024-09-26T10:14:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/avrupa-imar-ve-kalkinma-bankasindan-turkiye-icin-faiz-ve-enflasyon-tahmini,wAu7IghAt0qH-kvemj-Nsw", "icerik": "<img alt=\"Avrupa İmar ve Kalkınma Bankası'ndan Türkiye için faiz ve enflasyon tahmini\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/CkzQduREF0eqlBRHtq4T3g.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Avrupa İmar ve Kalkınma Bankası (EBRD) Bölgesel Başekonomisti Rafik Selim, Türkiye'de yıl sonu için enflasyon beklentilerinin yüzde 40 seviyesi olduğunu belirterek, dezenflasyon patikasının \"güvenilir\" şekilde ilerlediğini kaydetti.</p><p>Avrupa İmar ve Kalkınma Bankası (EBRD) Bölgesel Başekonomisti Rafik Selim, EBRD'nin Türkiye dahil faaliyet gösterdiği ülkeleri kapsayan Bölgesel Ekonomik Görünüm Raporu'nu yayımlamasının ardından Türkiye ekonomisine ilişkin öngörülerini değerlendirdi.  Türkiye ekonomisine yönelik bu yıl ve 2025 için ekonomik büyüme tahminini sırasıyla yüzde 2,7 ve yüzde 3 olmak üzere sabit tuttuklarını dile getiren Selim, enflasyonla mücadele kapsamındaki sıkı para, maliye ve gelir politikalarının etkisinin tüketici davranışlarında görülmeye başlandığını ve talepte bir yavaşlama görüldüğünü söyledi.  Selim, bu yavaşlamaya rağmen tüketici talebinin ekonomik büyümenin itici gücü olmaya devam ettiğini ifade etti.  Son iki yıldır oldukça yüksek seyreden ama son üç aydır üst üste düşüş gösteren enflasyonun tüketimdeki büyümeyi yavaşlattığını aktaran Selim, konuşmasını şöyle sürdürdü:  \"Ancak aslında büyümede bir dengelenme görmeye başladık. İç talep yavaşlıyor ama ekonomik büyümenin bileşenleri değişiyor ve bunun giderek daha iyi olacağını söyleyebilirim. Yılın ikinci çeyreğinde yıllık bazda yüzde 2,5 büyüme gördük ve bu son dört yılın en düşük seviyesiydi ama büyümenin bileşimi çok daha iyiydi.</p><p>Özellikle net ihracattan pozitif katkı gördük. Gelecek birkaç çeyrek dönemde daha ekonomideki dengelenme sürerse, büyüme aşağı yukarı yüzde 3 seviyesinde bile olsa, bileşimi iyileşmeye devam edecektir. Ticaret, lojistik, turizm ve genel olarak inşaat, büyümeyi sağlayan güçlü sektörler. İmalat da güçlü bir şekilde büyümeye başlarsa, şu anda gördüğümüzden daha yüksek bir ekonomik büyümeye bile şahit olabiliriz.  Bu yıl zaten görmeye başladığımız ve önümüzdeki birkaç yıl içinde de görmeyi beklediğimiz gelişme, büyümenin itici güçleri açısından bir normalleşme süreci ve iç ve dış taleple ithalat arasında bir denge sağlanması.\"  <strong>\"TCMB, YIL SONUNA DOĞRU VEYA 2025 BAŞINDA FAİZ İNDİRİMİNE GİDEBİLİR\"</strong>  Selim, Türkiye Cumhuriyet Merkez Bankası'nın (TCMB) politika faizini yüzde 50'ye çıkardığı Mart 2024'ten beri oldukça sıkı bir para politikasının uygulandığını belirterek, niceliksel ve kredi sıkılaştırmasıyla sıkı para politikası duruşunun korunduğunu ancak bu adımların enflasyon üzerindeki etkisinin zaman aldığını anlattı.  Para, maliye ve gelir politikalarındaki sıkı duruşun dezenflasyon patikasını desteklediğini dile getiren Selim, \"Bu sıkı duruşun ne kadar süreceğini söylemek zor. TCMB, bu yıl sonuna doğru veya 2025'in başında faizde indirime başlayabilir. Yıl sonu enflasyon hedefi yüzde 40 seviyesi olduğunda, bu hedefe ulaşılırsa TCMB'nin faizi yüzde 50 seviyesinden düşürmesi için hareket alanı olacak. Bu yüzden, faiz indirimi kasımda da başlayabilir ama 2025 başına da kalabilir.</p><p>Kasımdaki toplantıda enflasyon beklentilerinin çıpalandığını, patikanın sürdürülebilir olduğunu ve aylık enflasyon göstermesi gereken işaretleri gösterdiği görürlerse, faiz indirimine gidebilirler. Ancak yeni yıl için asgari ücret artışını da bekleyebilirler.\" diye konuştu.  Selim, TCMB'nin faizi yüzde 47,5 veya yüzde 45 bandına çekebileceğini düşündüklerini söyledi.  Bu yıl sonu için EBRD'nin enflasyon öngörülerinin de yüzde 40'lar seviyesinde olduğunu dile getiren Selim, \"Enflasyon düşmeye devam edecek ama Orta Vadeli Program'da öngörüldüğü gibi 2025 sonunda yüzde 17,5 seviyesine inip inmeyeceği aylık enflasyonun gidişatına ve beklentilerin çıpalanmasına bağlı.\" dedi.  Selim, son aylarda bu yöndeki mesajın güvenirliğinin pekiştirilmesi için çaba sarf edildiğini belirterek, \"Bu da doğru yönde ilerliyor, bu mesaj pekişiyor. Bu açıdan, dezenflasyon patikasının güvenilir olduğunu söyleyebilirim. Şu ana kadar olması gerektiği gibi ilerledi ve ilerliyor. Önümüzdeki dönem de benzer olacaktır.\" ifadelerini kullandı.  <strong>\"UZUN VADELİ DOĞRUDAN YATIRIMCILAR SÜRDÜRÜLEBİLİR POLİTİKA İSTİYOR\"</strong>  Türkiye'ye yabancı yatırımcı ilgisini de değerlendiren Selim, uzun vadeli yabancı yatırımcıların kesinlik ve öngörülebilirlik aradığını kaydetti.  Selim, \"Doğrudan yabancı yatırımcı Türkiye'ye geliyor ve gidişatın olumlu olduğunu söyleyebiliriz ancak henüz istenen seviyede değil. Uzun bir süre için daha sürdürülebilir politikalara ihtiyaç var.\" değerlendirmesini yaptı.  Türkiye'nin küresel doğrudan yabancı yatırımlardan aldığı payını yüzde 1,5'e çıkarmak için iddialı bir strateji açıkladığını anımsatan Selim, şu anda bu oranın yüzde 1'in altında olduğunu aktardı.  Selim, bu yöndeki politikaların memnuniyet verici olduğunu ve iş dünyasına yönelik düzenleme ve reformları da içerdiğini ifade ederek, sözlerini, \"Öngörülebilirlik arttığında, doğrudan yabancı yatırımların da arttığını görebiliriz.\" diye tamamladı.</p>"}
{"baslik": "Bakan Şimşek, ABD'li kredi derecelendirme kuruluşlarıyla görüştü", "id": "https://www.ntv.com.tr/ntvpara/bakan-simsek-abdli-kredi-derecelendirme-kuruluslariyla-gorustu,852Un9AJLkGnkqjigpAnhA", "guncelleme_zamani": "2024-09-26T09:47:02+03:00", "olusturma_zamani": "2024-09-26T09:47:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/bakan-simsek-abdli-kredi-derecelendirme-kuruluslariyla-gorustu,852Un9AJLkGnkqjigpAnhA", "icerik": "<img alt=\"Bakan Şimşek, ABD'li kredi derecelendirme kuruluşlarıyla görüştü\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/s6qZD_8ZpkOz59b0na_60g.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Hazine ve Maliye Bakanı Mehmet Şimşek, 79. BM Genel Kurulu dolayısıyla bulunduğu New York'ta, uluslararası kredi derecelendirme kuruluşlarının üst düzey yetkilileri ile bir araya geldi.</p>New York temasları kapsamında yatırımcı toplantıları ve görüşmeleri gerçekleştiren Şimşek, temaslarının 3. gününde, <strong>Standard & Poor's (S&amp;P) ve Moody's</strong>'in üst düzey yetkilileri ile görüştü.  Toplantıya Türkiye Cumhuriyet Merkez Bankası (TCMB) Başkanı Fatih Karahan da katıldı.  Toplantılarda Şimşek'in, ekonomi programındaki son dönem gelişmelerine, özellikle de kamu maliyesi alanındaki önceliklerine değindiği öğrenildi.  Bakan Şimşek, New York'taki yatırımcı toplantıları ve görüşmelerini tamamladı."}
{"baslik": "Bakan Bayraktar'dan ABD'de şirket yöneticileriyle yuvarlak masa toplantısı", "id": "https://www.ntv.com.tr/ntvpara/bakan-bayraktardan-abdde-sirket-yoneticileriyle-yuvarlak-masa-toplantisi,yLYpg3JaHE6DPcv4_yOwVw", "guncelleme_zamani": "2024-09-26T09:38:38+03:00", "olusturma_zamani": "2024-09-26T09:38:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/bakan-bayraktardan-abdde-sirket-yoneticileriyle-yuvarlak-masa-toplantisi,yLYpg3JaHE6DPcv4_yOwVw", "icerik": "<img alt=\"Bakan Bayraktar'dan ABD'de şirket yöneticileriyle yuvarlak masa toplantısı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/IxUJrCYNLEazL_qLSoyzVg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Enerji ve Tabii Kaynaklar Bakanı Alparslan Bayraktar, şirket yöneticilerine Türkiye'nin enerji alanındaki uzun soluklu planlarını anlattıklarını belirterek, \"Ülkemiz, yatırımcılara yeni reformlarla öngörülebilir bir piyasa ve enerji dönüşüm sürecinde geniş yatırım potansiyeli vadediyor.\" ifadesini kullandı.</p><p>Birleşmiş Milletler (BM) 79. Genel Kurulu'na katılmak üzere New York'ta bulunan Cumhurbaşkanı Recep Tayyip Erdoğan'a eşlik eden Bayraktar, X sosyal medya hesabından, ABD'deki temaslarına ilişkin paylaşımda bulundu.  New York'ta 15. Türkiye Yatırım Konferansı marjında Türk ve ABD'li şirketlerin üst düzey yöneticileriyle yuvarlak masa toplantısı yaptıklarını belirten Bayraktar, şunları kaydetti:  \"Finans dünyasından madene, nükleerden petrokimyaya kadar farklı alanlardan şirketlerle geniş bir katılımla gerçekleştirdiğimiz toplantıda özellikle yenilenebilir enerji alanındaki uzun soluklu planlarımızı anlattık.</p><p>Ülkemiz, yatırımcılara yeni reformlarla öngörülebilir bir piyasa ve enerji dönüşüm sürecinde geniş yatırım potansiyeli vadediyor.</p><p>Özel sektör, Türkiye enerji sektörünün dinamik yapısının sunduğu fırsatları değerlendirirken biz de iş dünyasının önünü açarak onların yanında olmaya devam ediyoruz.\"</p>"}
{"baslik": "İstanbul Finans Merkezi’yle ilgili yeni karar: Yabancı para birimleriyle defter tutulabilecek", "id": "https://www.ntv.com.tr/ntvpara/istanbul-finans-merkeziyle-ilgili-yeni-karar-yabanci-para-birimleriyle-defter-tutulabilecek,N1cEbFoipUivia9Gh1OBxw", "guncelleme_zamani": "2024-09-26T09:14:37+03:00", "olusturma_zamani": "2024-09-26T09:14:37+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/istanbul-finans-merkeziyle-ilgili-yeni-karar-yabanci-para-birimleriyle-defter-tutulabilecek,N1cEbFoipUivia9Gh1OBxw", "icerik": "<img alt=\"İstanbul Finans Merkezi’yle ilgili yeni karar: Yabancı para birimleriyle defter tutulabilecek\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/EzGWhXYfB0ybGwbQF3KdCg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İstanbul Finans Merkezi’ndeki faaliyet gösteren katılımcılar, 2025 yılından itibaren yabancı para birimleriyle defter tutabilecek. Resmi Gazete’de yayımlanarak yürürlüğe giren tebliğ, Türkiye’nin finansal altyapısını daha verimli bir hale kavuşturmayı ve sürdürülebilir finans ortamının tesisine katkı sağlamayı amaçlıyor.</p>İstanbul Finans Merkezi’nde (İFM) faaliyette bulunan katılımcılar defter tutma işlemlerini 2025 yılından itibaren yabancı para birimleriyle yapabilecek.  Hazine ve Maliye Bakanlığı Gelir İdaresi Başkanlığı tarafından hazırlanan Vergi Usul Kanunu Genel Tebliği, Resmi Gazete’de yayımlanarak yürürlüğe girdi.  Tebliğle İFM’de faaliyette bulunan katılımcıların yabancı para birimleriyle defter tutabilmelerine imkan sağlandı.  <strong>AMAÇ SÜRDÜRÜLEBİLİR FİNANS ORTAMINA KATKI</strong>  Bakanlıktan alınan bilgiye göre, Türkiye’nin finansal altyapısının daha verimli bir yapıya kavuşturulması, küresel ve bölgesel sürdürülebilir finansal ortamın tesisine katkı sağlanması amacıyla kurulan İFM, kurulduğu günden bu yana farklı nitelikte pek çok finansal kuruluşu bünyesinde bulundurmaya başladı.  Bu kapsamda söz konusu vizyonu sürdürebilmek adına İstanbul Finans Merkezi Kanunu’nun 7’nci maddesiyle bölgedeki katılımcıların yabancı para birimiyle defter tutulabilmeleri hususunda bakanlığa düzenleme yetkisi verilmişti.  Bölgedeki finansman ve yatırım olanaklarını geliştirerek İFM’nin ekonomik büyümeye daha fazla katkı sağlamasını amaçlayan Bakanlık, 7412 sayılı Kanun ile kendisine verilen yetkiyi kullanarak burada faaliyette bulunan katılımcıların yabancı para birimiyle defter tutabilmelerini sağlayan düzenlemeyi söz konusu tebliğle yaptı.  <strong>UYGULAMA 2025’TE BAŞLAYACAK</strong>  Düzenlemeyle bölgede münhasıran finansal hizmet ihracı veya transit ticaret faaliyetinde bulunan katılımcılar, isteğe bağlı olarak defter kayıtlarını 2025’ten itibaren Türkiye Cumhuriyet Merkez Bankasınca günlük olarak kuru belirlenen herhangi bir yabancı para birimiyle tutabilecekler.  Ayrıca bu faaliyetlerin dışında bölgede veya dışında başkaca faaliyetleri bulunan katılımcılardan, bölgedeki şubelerine yönelik defter kayıtlarını yabancı para birimiyle tutabilmeleri hususunda da aynı tebliğde ayrıntılı açıklamalara yer verildi.  Böylelikle, geniş yelpazede kurum ve kuruluşları bünyesinde barındırarak canlı ve etkin bir finansal kümelenme bölgesi olma amacı taşıyan İFM'nin bu vizyonuna katkı sağlanması ve yabancı para birimiyle defter tutulma imkanı sağlanarak bölgeye daha farklı nitelikte ve küresel ölçekte katılımcıların gelmesi amaçlanıyor."}
{"baslik": "Küresel piyasalarda gözler FED Başkanı'nda", "id": "https://www.ntv.com.tr/ntvpara/kuresel-piyasalarda-gozler-fed-baskaninda,KR09o3ZFVki4RvcTbifSAQ", "guncelleme_zamani": "2024-09-26T09:13:23+03:00", "olusturma_zamani": "2024-09-26T09:13:23+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/kuresel-piyasalarda-gozler-fed-baskaninda,KR09o3ZFVki4RvcTbifSAQ", "icerik": "<img alt=\"Küresel piyasalarda gözler FED Başkanı'nda\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/NAO2JL6U-UunlC2VqQGbOQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Küresel piyasalar, ABD Merkez Bankası (Fed) Başkanı Jerome Powell'ın bugün yapacağı açıklamaları merak bekliyor. Piyasalar karışık seyrederken, ABD'de açıklanacak büyüme verileri de yatırımcıların odağında bulunuyor.</p><p>ABD ekonomisinde resesyon endişeleri ve Ortadoğu'da artan gerilim piyasalarda risk iştahını törpülemeye devam ederken, Powell'ın bugünkü sözle yönlendirmelerinden alınacak sinyallerin piyasaların yönü üzerinde etkili olması bekleniyor.  Dün, ülkede açıklanan verilere göre, 30 yıl vadeli mortgage (konut kredisi) için ortalama faiz oranı, geçen hafta yüzde 6,13 ile Eylül 2022'den bu yana en düşük seviyesini kaydetti. Mortgage başvuruları, yüzde 11 artışla 2 yılın en yüksek seviyesini gördü.  ABD'de yeni konut satışları ise ağustosta yüzde 4,7 azalışla 716 bine gerilemesine rağmen beklentilerin üzerinde gerçekleşti.  Fed yetkilileri de sözle yönlendirmelerini sürdürürken, Fed Yönetim Kurulu Üyesi Adriana Kugler, dün yaptığı açıklamada geçen haftaki kararı güçlü bir şekilde desteklediğini belirterek, \"Enflasyondaki ilerleme beklediğim gibi devam ederse, ek kesintileri destekleyeceğim.\" dedi.  Para piyasalarındaki fiyatlamalarda yılsonuna kadar Fed'in 75 baz puanlık indirim yapacağı beklentisi güçlü kalmaya devam ederken, kasım ayında yüzde 61 ihtimalle 50 baz puanlık bir faiz indirimi yapılacağı öngörülüyor.  Kurumsal tarafta ise çip şirketi Micron Technology'nin dün piyasalar kapandıktan sonra 2025'in ilk çeyreğine dair 8,3 milyar dolar olan beklentilerin üzerinde 8,5 milyar ila 8,9 milyar dolar arasında gelir tahmini açıklamasının ardından şirketin hisseleri vadeli işlem piyasalarında yaklaşık yüzde 14,8 değer kazandı.</p><p><strong>BÜYÜME TAHMİNİNİ REVİZE ETTİ</strong>  Öte yandan, Ekonomik İşbirliği ve Kalkınma Örgütü (OECD), dünya çapında dezenflasyon sürecinin devam etmesi, reel gelirlerin iyileşmesi ve birçok ekonomide para politikasının daha az kısıtlayıcı olmasının talebi destekleyeceği beklentisiyle küresel ekonomide bu yıla ilişkin büyüme tahminini yüzde 0,1 yukarı yönlü revize ederek yüzde 3,2'ye yükseltti.  Rapora göre, ABD'de ekonomik büyümenin yavaşlamasının ancak para politikasındaki gevşemeyle desteklenmesi beklenirken, bu yıla ilişkin büyüme tahmini yüzde 2,6 ile değişiklik göstermezken, OECD, ABD ekonomisine ilişkin 2025 büyüme tahminini mayıstaki öngörüsüne göre yüzde 0,2 aşağı yönlü revize ederek yüzde 1,6'ya çekti.  Söz konusu gelişmelerle ABD'nin 10 yıllık tahvil faizi şu sıralarda yüzde 3,79 seviyesinde bulunurken, dolar endeksi 100,9 seviyesinde dengelendi.</p><p><strong>ALTIN DÜN EN YÜKSEK SEVİYEYİ GÖRDÜ</strong>  Altının ons fiyatı dün gördüğü en yüksek seviyeyi 2.670,38 dolara taşırken, şu sıralarda önceki kapanışın yüzde 0,1 üzerinde 2.661 dolar seviyesinde bulunuyor.  Brent petrolün varil fiyatı dün yüzde 2 azalışla 73 dolardan kapanmasının ardından, düşüş eğilimine bugün de devam ederek önceki kapanışın yüzde 2,5 altında 71,1 dolarda seyrediyor.  Dün, Dow Jones endeksi yüzde 0,70, S&amp;P 500 endeksi yüzde 0,19 düşerken, Nasdaq endeksi yüzde 0,04 yükseldi. ABD'de endeks vadeli kontratlar yeni güne ise pozitif bir seyirle başladı.  Avrupa borsalarında dün satış ağırlıklı bir seyir hakim olurken, bugün gözler Avrupa Merkez Bankası (ECB) Başkanı Christine Lagarde'ın yapacağı konuşmaya çevrildi.  Bölge genelinde başta imalat sanayi tarafı olmak üzere ekonomik aktivitenin yavaşladığına yönelik endişeler varlığını korumaya devam ederken, makroekonomik verilerden alınacak sinyallerin bölgenin ekonomik gidişatı hakkında daha çok bilgi vermesi bekleniyor.  OECD, dün yayınladığı Ekonomik Görünüm Raporu'nda Euro Bölgesi'nde bu yılki ekonomik büyümeye ilişkin yüzde 0,7 olan öngörüsünü değiştirmedi ancak 2025 tahminini yüzde 0,2 aşağı yönlü revize ederek yüzde 1,3 olarak belirledi.  Rapora göre, Almanya'nın 2024 büyüme tahmini yüzde 0,2'den yüzde 0,1'e indirilirken, 2025 büyüme tahmini yüzde 1,1'den yüzde 1,0'e düşürüldü.</p><p><strong>İNGİLTERE'NİN BÜYÜME TAHMİNİ YÜKSELDİ</strong>  İngiltere'nin 2024 büyüme tahmini ise yüzde 0,4'ten yüzde 1,1'e yükseltilirken, 2025 büyüme tahmini yüzde 1,0'den yüzde 1,2'ye çıkarıldı.  Dün açıklamalarda bulunan İngiltere Merkez Bankası (BoE) Para Politikası Komitesi üyesi Megan Greene kısıtlamaları kaldırmada kademeli bir yaklaşım almanın makul olduğunu kaydederek, \"Enflasyonu orta vadede hedefe sürdürülebilir bir şekilde döndürmek için ekonomide bazı boşlukların açılması lazım.\" ifadesini kullandı.  Öte yandan, İsveç Merkez Bankası (Riksbank), politika faizini 25 baz puan düşürerek yüzde 3,25'e çekti.  Dün Almanya'da DAX 40 endeksi yüzde 0,41, Fransa'da CAC 40 endeksi yüzde 0,50, İngiltere'de FTSE 100 endeksi yüzde 0,17 ve İtalya'da FTSE MIB endeksi yüzde 0,12 düştü. Avrupa'da endeks vadeli kontratlar ise güne karışık bir seyirle başladı.</p><p><strong>ASYA BORSALARINDA POZİTİF SEYİR</strong>  Asya tarafında yeni işlem gününde pozitif bir seyir hakim olurken, dün ABD'de açıklanan Micron Technology'nin gelir beklentilerini yükseltmesi sonrası Asya'daki teknoloji hisselerinde artış dikkati çekti.  Analistler, Micron Technology'nin açıklanan gelir tahmininin çip endüstrisinin geleceğine yönelik umutları beslediğini ifade ederek, söz konusu gelişmelerin Asya tarafında faaliyet gösteren yarı iletken üreticilerinin kar beklentilerini de yukarı yönlü etkileyebileceğini söyledi.  Bunun yanı sıra, Çin Merkez Bankası (PBoC) Pan Gongşıng Çin'in büyük devlet bankalarına 1 trilyon yuan tutarında sermaye enjekte edeceğini ifade ederken, bu adıma ilişkin bir tarih vermedi.  Öte yandan, dün OECD tarafından açıklanan Ekonomik Görünüm Raporu'nda Çin ekonomisine ilişkin bu yıl ve 2025 büyüme tahmini sırasıyla yüzde 4,9 ve yüzde 4,5 ile değişiklik göstermedi.  Japonya ekonomisinin ise 2024 büyüme tahmini 0,5'ten yüzde -0,1'e düşürülürken, 2025 büyüme tahmini yüzde 1,1'den yüzde 1,4'e yükseltildi  Dolar/yen paritesi ise dün günü yüzde 1,1 değer kazancıyla 144,78 seviyesinde tamamlarken, şu sıralarda yüzde 0,1 azalışla 144,7 seviyesinde bulunuyor.  Kapanışa yakın Japonya'da Nikkei 225 endeksi yüzde 2,2, Çin'de Şanghay bileşik endeksi yüzde 0,7 ve Hong Kong'da Hang Seng endeksi yüzde 2,1 ve Güney Kore'de Kospi endeksi yüzde 2,2 yükseldi.</p><p><strong>OECD RAPORUNA GÖRE ENFLASYONDA DÜŞÜŞ SEYREDECEK</strong>  Dün, satış ağırlıklı bir seyir izleyen Borsa İstanbul'da BIST 100 endeksi, günü önceki kapanışa göre yüzde 1,38 azalışla 9.891,00 puandan tamamladı.  OECD, Türkiye ekonomisinde bu yıla ilişkin büyüme tahminini yüzde 0,2 aşağı yönlü revize ederek yüzde 3,2 ve 2025 için ise yüzde 0,1 aşağı yönlü revizeyle yüzde 3,1 olarak belirledi.  Türkiye dahil gelişmekte olan ekonomilerde enflasyonun gelişmiş ekonomilere göre daha yüksek seyredeceğini öngören OECD'ye göre, Türkiye'de enflasyon bu yıl sonu ve 2025 boyunca hafifleyecek ancak çift haneli rakamlarda kalmayı sürdürecek.  Bu kapsamda OECD, Türkiye'de, enflasyonun net bir şekilde hedefe doğru ilerlemesini sağlamak için sıkı parasal duruşun 2025'in belli bir dönemine kadar sürdürülmesi gerektiği tavsiyesinde bulundu.  Dolar/TL, dün yüzde 0,1 yükselişle 34,1384'ten kapanırken, bugün bankalararası piyasanın açılışında yüzde 0,1 artışla 34,1590 seviyesinden işlem görüyor.  Analistler, bugün yurt içinde Türkiye Cumhuriyet Merkez Bankası (TCMB) Para Politikası Kurulu (PPK) özeti ile haftalık para ve banka istatistikleri, yurt dışında ise Almanya'da GfK tüketici güven endeksi, Japonya'da makine siparişleri, ABD'de büyüme ve dayanıklı mal siparişleri başta olmak üzere yoğun veri gündeminin yanı sıra Fed başkanı Jerome Powell'ın ve ECB başkanı Christine Lagarde'ın yapacağı konuşmaların takip edileceğini belirterek, teknik açıdan BIST 100 endeksinde 9.800 ve 9.700 puanın destek, 10.150 ve 10.290 seviyelerinin direnç konumunda olduğunu kaydetti.</p>"}
{"baslik": "ABD'nin ticari ham petrol stokları azaldı", "id": "https://www.ntv.com.tr/ntvpara/abdnin-ticari-ham-petrol-stoklari-azaldi,f3EKJ5zEtkGLxcLCQnSqPg", "guncelleme_zamani": "2024-09-26T08:59:14+03:00", "olusturma_zamani": "2024-09-26T08:59:14+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/abdnin-ticari-ham-petrol-stoklari-azaldi,f3EKJ5zEtkGLxcLCQnSqPg", "icerik": "<img alt=\"ABD'nin ticari ham petrol stokları azaldı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/rsDp2lwnc02jFK9aC7W3Ww.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>ABD'nin ticari ham petrol stokları, geçen hafta önceki haftaya göre yaklaşık 4 milyon 500 bin varil azaldı.</p><p>ABD Enerji Enformasyon İdaresi (EIA), ülkedeki ticari ham petrol stoklarının geçen hafta yaklaşık 4 milyon 500 bin varil azalarak 413 milyon varil seviyesine gerilediğini açıkladı. Piyasa beklentisi, stokların yaklaşık 1 milyon 300 bin varil azalacağı yönündeydi.  Ticari ham petrol stoklarına dahil olmayan stratejik ham petrol stokları ise yaklaşık 1 milyon 300 bin varil artarak 381 milyon 900 bin varil seviyesine ulaştı.  Söz konusu dönemde ABD'nin benzin stokları yaklaşık 1 milyon 500 bin varil azalarak 220 milyon 100 bin varil olarak kaydedildi.  <strong>PETROL ÜRETİMİ ARTTI</strong></p><p>ABD'nin günlük ham petrol üretimi 14-20 Eylül haftasında 9 bin varil artarak 13 milyon 620 bin varile yükseldi.  Öte yandan, ülkenin ham petrol ithalatı geçen hafta önceki haftaya göre günlük ortalama 135 bin varil artışla 6 milyon 456 bin varil, ham petrol ihracatı ise günlük ortalama 692 bin varil azalışla 3 milyon 897 bin varil oldu.  EIA'nın Eylül 2024 Kısa Dönem Enerji Görünümü Raporu'na göre, ABD'nin günlük ortalama ham petrol üretiminin bu yıl 13 milyon 300 bin varil, gelecek sene ise 13 milyon 700 bin varil olması bekleniyor.</p>"}
{"baslik": "2025 asgari ücret zam toplantısı takvimi: Asgari ücret zammı ne zaman belli olacak?", "id": "https://www.ntv.com.tr/ntvpara/2025-asgari-ucret-zam-toplantisi-takvimi-asgari-ucret-zammi-ne-zaman-belli-olacak,WP0HhGgfPEq2U91215d2RA", "guncelleme_zamani": "2024-09-25T21:31:47+03:00", "olusturma_zamani": "2024-09-25T21:31:47+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/2025-asgari-ucret-zam-toplantisi-takvimi-asgari-ucret-zammi-ne-zaman-belli-olacak,WP0HhGgfPEq2U91215d2RA", "icerik": "<img alt=\"2025 asgari ücret zam toplantısı takvimi: Asgari ücret zammı ne zaman belli olacak?\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/SjLzGBiS206LBeVMC_07-Q.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Doğrudan 7 milyona yakın çalışanı, dolaylı olarak ise tüm vatandaşları ilgilendiren yeni asgari ücret rakamının belirlemesine yönelik sürecin önümüzde aralık ayında başlaması bekleniyor. Asgari ücrete geçtiğimiz temmuz ayında ara zam yapılmamıştı. Milyonlarca çalışan şimdi yılbaşı zammına odaklandı. Peki, 2025 asgari ücret zammı ne zaman belli olacak?</p>İşçi, işveren ve hükümet temsilcilerinden oluşan Asgari Ücret Tespit Komisyonu, 2025'te geçerli olacak asgari ücreti belirleme çalışmaları kapsamında ilk toplantısını ileriki günlerde yapacak. Milyonlarca işçi ve işveren ise söz konusu toplantı tarihine odaklandı. İşte, 2025 asgari ücret zam toplantısında son bilgiler...  <strong>ASGARİ ÜCRETTE İLK TOPLANTI NE ZAMAN YAPILACAK?</strong>  Çalışma ve Sosyal Güvenlik Bakanlığı, milyonlarca çalışanı ilgilendiren asgari ücret zammıyla ilgili toplantı tarihini açıklamadı.  Asgari Ücret Tespit Komisyonu'nun yeni yılda geçerli olacak asgari ücret için ilk toplantıyı, aralık ayının ilk haftasında yapacağı tahmin ediliyor.  Bu kapsamda resmi kurum ve kişilerden tarih bilgisi gelince haberimizde yer vereceğiz.  <strong>GÜNCEL ASGARİ ÜCRET </strong>  Çalışma ve Sosyal Güvenlik Bakanı Vedat Işıkhan, asgari ücretin 2024 yılı için net 17 bin 2 lira olarak belirlendiğini bildirmişti."}
{"baslik": "Dolar kuru bugün ne kadar? (25 Eylül 2024 dolar - euro fiyatları)", "id": "https://www.ntv.com.tr/ntvpara/dolar-kuru-bugun-ne-kadar-25-eylul-2024-dolar-euro-fiyatlari,1Ehf4Ecxu0qMUuyk2EdYGg", "guncelleme_zamani": "2024-09-25T17:37:32+03:00", "olusturma_zamani": "2024-09-25T17:37:32+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/dolar-kuru-bugun-ne-kadar-25-eylul-2024-dolar-euro-fiyatlari,1Ehf4Ecxu0qMUuyk2EdYGg", "icerik": "<img alt=\"Dolar kuru bugün ne kadar? (25 Eylül 2024 dolar - euro fiyatları)\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/YgxpsUDUUUe5iEs2IGW6dw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Dolar - euro kaç TL? Dolar kuru en son ne kadar oldu? Bankalararası piyasada döviz kurlarında son durum...</p><p>Döviz kurları yeni günde de yatay seyrini sürdürdü.  Dolar/TL, 34 bandındaki sınırlı hareketlerine devam etti. Kur, bugün 34,11 seviyesinde el değiştirdi. Euro/TL ise 38,01 civarında işlem gördü.  ABD'de yatırımcı toplantılarını sürdüren Hazine ve Maliye Bakanı Şimşek, harcama disiplini ve sıkı maliye politikalarına vurgu yaptı. Şimşek, yeni ilave vergiler getirilmesinin planlanmadığını aktardı.</p><p><strong>ENFLASYON BEKLENTİLERİNDE GERİLEME</strong> </p><p>Merkez Bankası, enflasyon beklentilerine ilişkin anketinin sonuçlarını açıkladı.</p><p>Eylül ayında vatandaşın 12 aylık enflasyon beklentisi 1,5 puan azaldı. Reel sektörün beklentisi 2,7 puan düşüşle yüzde 51,1 seviyesine indi. Piyasa katılımcılarının beklentisi ise 1,2 puan azalarak yüzde 27,5 seviyesine düştü.</p><p><strong>BÜYÜMEYE AŞAĞI YÖNLÜ REVİZYON</strong>  OECD, Türkiye ekonomisine ilişkin büyüme tahminlerini aşağı yönlü revize etti. Kuruluş, Türkiye'nin bu yıl yüzde 3,2 ve 2025'te yüzde 3,1 büyüyeceği tahmininde bulundu. Küresel ekonomide büyüme tahmini ise yüzde 3,2'ye yükseltildi.  Fitch Ratings, Merkez Bankası'nın sıkı para politikasını sürdürmesini beklediklerini ancak politika faizinde 2025'in ilk çeyreğinde indirime başlamasını öngördüklerini ifade etti.  İspanya'nın BBVA bankasının CEO'su Onur Genç, Merkez Bankası net rezervlerinin doğru yolda olduğunu ve Türkiye'nin para politikasına dair gözlemlerinin olumlu olduğunu söyledi.</p><p><strong>10 YILLIK TAHVİL İHRACI</strong>  Hazine, uluslararası piyasalarda 10 yıl vadeli dolar cinsi tahvil ihracı ve altı geri alım için bankaları dün yetkilendirdi. Eurobond ihracında ilk getiri beklentisi yüksek yüzde 7,125'li seviyelerde belirlendi. </p><p>Hazine ve Maliye Bakanlığı 2024 yılında dış piyasalardan 10 milyar dolar borçlanma öngörüyordu. Bugüne kadar bu yıl toplamda 7 milyar dolarlık borçlanma gerçekleştirildi. </p>"}
{"baslik": "100'den fazla şirket AB yapay zeka paktını imzaladı", "id": "https://www.ntv.com.tr/teknoloji/100den-fazla-sirket-ab-yapay-zeka-paktini-imzaladi,8oCJ96tUa0SVMYZHysJfIA", "guncelleme_zamani": "2024-09-25T17:27:08+03:00", "olusturma_zamani": "2024-09-25T17:27:08+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/teknoloji/100den-fazla-sirket-ab-yapay-zeka-paktini-imzaladi,8oCJ96tUa0SVMYZHysJfIA", "icerik": "<img alt=\"100'den fazla şirket AB yapay zeka paktını imzaladı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/7L6kijdvOE6vMzAnlHKmaQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Avrupa Birliği'nin (AB) gönüllü taahhütler içeren yapay zeka paktına 100'ün üzerinde şirket imza attı.</p><p>AB Komisyonu, teknoloji, telekomünikasyon, sağlık, bankacılık, otomotiv ve havacılık gibi çeşitli sektörlerden 116 firmanın AB yapay zeka paktına imza attığını açıkladı.  Açıklamada, pakt ile AB yapay zeka yasasının uygulamaya girmesi öncesinde şirketlerin, bu alandaki yönetim stratejisi, yüksek risk sistemlerinin belirlenmesi, farkındalık gibi alanlarda gönüllü taahhütlerde bulunduğu belirtildi.  Paktı imzalayan firmalar arasında Microsoft, Google, Amazon, OpenAI, Hewlett Packard, IBM, Lenovo, Samsung, Qualcomm, Sap ve Adobe de bulunuyor.</p><p><strong>META PAKTA KATILMADI</strong>  Facebook ve Instagram'ın sahibi Meta'nın pakta katılmaması dikkati çekti.  AB Yapay Zeka Yasası'nın Ağustos 2026'da yürürlüğe girmesi bekleniyor. Pakt ile bu süreçte yapay zeka alanında uyum sağlanması hedefleniyor.</p>"}
{"baslik": "Türkiye'nin istihdamını KOBİ’ler sırtladı", "id": "https://www.ntv.com.tr/ntvpara/kobi/turkiyenin-istihdamini-kobiler-sirtladi,IczOcga0l0qNnLKwHQlzwQ", "guncelleme_zamani": "2024-09-25T16:45:40+03:00", "olusturma_zamani": "2024-09-25T16:45:40+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/kobi/turkiyenin-istihdamini-kobiler-sirtladi,IczOcga0l0qNnLKwHQlzwQ", "icerik": "<img alt=\"Türkiye'nin istihdamını KOBİ’ler sırtladı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/bL-5QDkNgUqLTCoNJVLX7g.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Türkiye ekonomisinin belkemiğini oluşturan KOBİ'ler 20 milyonu aşkın kişiye istihdam sağladı.</p>Küçük ve orta ölçekli işletmelerin (KOBİ) istihdama desteği düzenli olarak artış gösterdi.  Türkiye genelinde faaliyet gösteren işletmelerin yüzde 99,7’si KOBİ ölçeğindeki firmalardan oluştu. KOBİ'ler 20 milyonu aşkın iş imkanı ile istihdamı sırtladı.  KOBİ’lerin üretim ve ihracattaki ağırlığı da dikkat çekti.  Bu ölçekteki işletmelerin ülke genelinde gerçekleştirilen cirodaki payı yüzde 66, ihracattaki payı yüzde 57,7, katma değerdeki payı yüzde 54, yatırımlardaki payı ise yüzde 58 seviyesinde bulundu.  KOBİ’lerin yüzde 91’i imalat sanayisinde yer aldı. Son yıllarda 100 binden fazla KOBİ, 200'den fazla ülkeye ihracat gerçekleştirdi."}
{"baslik": "Küçük ve orta ölçekli girişimler ihracata damga vurdu", "id": "https://www.ntv.com.tr/ntvpara/kobi/kucuk-ve-orta-olcekli-girisimler-ihracata-damga-vurdu,gbikWhDmN02CZYeIwMKjhA", "guncelleme_zamani": "2024-09-25T16:31:43+03:00", "olusturma_zamani": "2024-09-25T16:31:43+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/kobi/kucuk-ve-orta-olcekli-girisimler-ihracata-damga-vurdu,gbikWhDmN02CZYeIwMKjhA", "icerik": "<img alt=\"Küçük ve orta ölçekli girişimler ihracata damga vurdu\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/8a90hz384ESPKK24j2kweA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Türkiye'nin geçen yılki ihracatının yüzde 56,6'sı küçük ve orta ölçekli girişimler tarafından yapıldı. Sektörel bazda bakıldığında ihracatın yüzde 56'sı sanayiden geldi.</p>Türkiye İstatistik Kurumu (TÜİK), 2023 yılına ilişkin girişim özelliklerine göre dış ticaret istatistiklerini açıkladı. Buna göre, 2023 yılında 139 bin 349 girişim ihracat, 252 bin 908 girişim ithalat yaptı.  Toplam ihracatın yüzde 20,2'sini gerçekleştiren 1-9 kişi çalışanı olan mikro ölçekli girişimler, ihracat yapan girişimlerin yüzde 69,4'ünü oluşturdu. İhracatta 10-49 kişi çalışanı olan küçük ölçekli girişimlerin payı yüzde 17,5, 50-249 kişi çalışanı olan orta ölçekli girişimlerin payı yüzde 18,8, 250+ kişi çalışanı olan büyük ölçekli girişimlerin payı ise yüzde 43,4 oldu.  İthalatın yüzde 12,9'unu 1-9 kişi çalışanı olan mikro ölçekli girişimlerin yaptığı belirlendi. İthalatta 10-49 kişi çalışanı olan küçük ölçekli girişimlerin payı yüzde 13,1, 50-249 kişi çalışanı olan orta ölçekli girişimlerin payı yüzde 18,4 olarak kayıtlara geçti.   250+ kişi çalışanı olan büyük ölçekli girişimlerin ithalattaki payının yüzde 55,5 olduğu görülürken, bu girişimler toplam ithalat yapan girişimlerin yüzde 1,5'ini oluşturdu.  <strong>İHRACATTA ASLAN PAYI SANAYİNİN</strong>  Girişimin ana faaliyetine göre değerlendirildiğinde ihracatın yüzde 56'sını, ithalatın ise yüzde 46,8'ini sanayi sektöründe faaliyet gösteren girişimler yaptı. Ana faaliyeti ticaret olan girişimlerin ihracattaki payı yüzde 39,4, ithalattaki payı ise yüzde 39,3 düzeyinde gerçekleşti.  Sanayi sektörünün ihracatında 250+ kişi çalışanı olan büyük ölçekli girişimler yüzde 67,3 payla öne çıkarken, ticaret sektörünün ihracatında ise yüzde 88,8 payla 1-249 kişi çalışanı olan küçük ve orta ölçekli girişimlerin hakimiyeti devam etti.  Sanayi sektörü ithalatında büyük ölçekli girişimler yüzde 78,1 payla ilk sırada yer aldı. Ticaret sektöründe, büyük ölçekli girişimlerin payı yüzde 28,1, diğer sektöründe büyük ölçekli girişimler yüzde 56,9 oldu.  <strong>AB ÜLKELERİNE İHRACAT</strong>  Ana faaliyeti sanayi olan girişimler, ihracatlarının yüzde 46,7'sini Avrupa Birliği (AB 27) ülkelerine, yüzde 14,3'ünü Yakın ve Orta Doğu ülkelerine ve yüzde 14'ünü AB üyesi olmayan Avrupa ülkelerine gerçekleştirdi. AB ülkelerine yönelik ihracatın yüzde 64'ünü sanayi, yüzde 32,9'unu ticaret, yüzde 3,1'ini ise diğer sektöründeki girişimler yaptı.  Ana faaliyeti sanayi olan girişimlerin ithalatlarının yüzde 32,7'sini AB ülkelerinden, yüzde 25,9'unu diğer Asya ülkelerinden, yüzde 16,5'ini ise AB üyesi olmayan Avrupa ülkelerinden gerçekleştirdiği görüldü. Ana faaliyeti ticaret olan girişimlerin en çok ithalat yaptığı ülke grupları yüzde 30,2 payla AB ülkeleri, yüzde 27,9 ile diğer Asya ve yüzde 23,5 payla AB üyesi olmayan Avrupa ülkeleri oldu.  İmalat sanayi ürünleri ihracatının yüzde 57,8'ini ana faaliyeti sanayi olan girişimlerin, yüzde 37,9'unu ise ana faaliyeti ticaret olan girişimlerin yaptığı belirlendi. Ana faaliyeti sanayi olan girişimlerin yaptığı ihracatın ise yüzde 96,9'unu imalat sanayi ürünleri, yüzde 1,6'sını tarım, ormancılık ve balıkçılık ürünleri, yüzde 1,1'ini de madencilik ve taş ocakçılığı ürünleri oluşturdu.  İmalat sanayi ürünleri ithalatının yüzde 44,2'sini sanayi, yüzde 45,5'ini ticaret ve yüzde 10,3'ünü diğer sektörlerdeki girişimler tarafından yapıldı. Ana faaliyeti sanayi olan girişimlerin ithalatının yüzde 76'sı imalat sanayi ürünleri, yüzde 3,7'si madencilik ürünleri ve yine yüzde 3,7'si ise tarım, ormancılık ve balıkçılık ürünleri olarak kayıtlara geçti.  <strong>İLK 500, İHRACATIN YÜZDE 48,5'İNİ YAPTI</strong>  İhracatın yüzde 48,5'ini, ithalatın ise yüzde 64,8'ini ilk 500 girişimin yaptığı belirlendi. En çok ihracat yapan ilk 5 girişim toplam ihracatın yüzde 8,1'ini, en çok ithalat yapan ilk 5 girişim ise ithalatın yüzde 14,1'ini gerçekleştirdi.  Sanayi sektöründe en fazla ihracat yapan ilk 5 girişimin sanayi sektöründeki payı yüzde 14,1, ticaret sektöründe en fazla ihracat yapan ilk 5 girişimin ticaret sektöründeki payı ise yüzde 10,3 olarak hesaplandı. Sanayi sektöründe en fazla ithalat yapan ilk 5 girişiminin payı yüzde 19, ticaret sektöründe ise yüzde 13,7 oldu.  <strong>TEK ÜLKEDEN İTHALAT ÖNE ÇIKTI</strong>  Girişimlerin yüzde 49,5'i tek ülkeye, yüzde 14,4'ü iki ülkeye ihracat yaptı. 20 ve daha fazla ülkeye ihracat yapan girişimlerin oranının yüzde 4,1 olduğu görülürken, bu girişimlerin ihracattaki payı yüzde 56,3 olarak kayıtlara geçti.  Girişimlerin yüzde 70,7'si tek ülkeden, yüzde 13,7'si iki ülkeden ithalat yaptı. 20 ve daha fazla ülkeden ithalat yapan girişimlerin oranı yüzde 1, bu girişimlerin ithalattaki payı ise yüzde 50,5 olarak belirlendi."}
{"baslik": "Yeni vergiler gelecek mi? Bakan Şimşek, ABD'de mesajı verdi", "id": "https://www.ntv.com.tr/ntvpara/yeni-vergiler-gelecek-mi-bakan-simsek-abdde-mesaji-verdi,6YIy8x8Bk0a7AJU1MV2rtw", "guncelleme_zamani": "2024-09-25T15:46:17+03:00", "olusturma_zamani": "2024-09-25T15:46:17+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/yeni-vergiler-gelecek-mi-bakan-simsek-abdde-mesaji-verdi,6YIy8x8Bk0a7AJU1MV2rtw", "icerik": "<img alt=\"Yeni vergiler gelecek mi? Bakan Şimşek, ABD'de mesajı verdi\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/kGnFM_1BQ0CbfgWPAxrd8g.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>ABD'de yatırımcı toplantılarını sürdüren Hazine ve Maliye Bakanı Şimşek, harcama disiplini ve sıkı maliye politikalarına vurgu yaptı. Şimşek, yeni ilave vergiler getirilmesinin planlanmadığını aktardı.</p>Hazine ve Maliye Bakanı Mehmet Şimşek, 79. BM Genel Kurulu dolayısıyla bulunduğu New York'ta, yatırımcı toplantıları ve görüşmelerini sürdürüyor.  Edinilen bilgiye göre Şimşek, New York temasları kapsamında, ABD'nin önde gelen yatırım bankalarından Goldman Sachs, Citigroup ve Morgan Stanley'nin üst yönetimiyle bir araya geldi.  Şimşek, Goldman Sachs'ın ev sahipliğinde gerçekleştirilen yuvarlak masa toplantısında, ekonomi programını anlattı. Toplantıya dünyanın en büyük fonlarının portföy yöneticilerinden oluşan 15 kişilik bir yatırımcı grubu katıldı.  <strong>KATILIMCILAR PROGRAMI TEBRİK ETTİ</strong>  Dış Ekonomik İlişkiler Kurulu (DEİK) Türkiye-ABD İş Konseyi (TAİK) ile Goldman Sachs'ın düzenlediği Yatırım Konferansı'nda detaylı bir sunum yapan Şimşek, Goldman Sachs Küresel İlişkiler Başkanı Jared Cohen'in moderatörlüğünde de soruları yanıtladı.  Yoğun katılımın olduğu Goldman Sachs'taki toplantıda söz alan katılımcıların programın başarısını tebrik ettiği öğrenildi.  <strong>META VE IFC YÖNETİCİLERİ İLE GÖRÜŞME</strong>  Mehmet Şimşek, New York temasları kapsamında, bazı ikili görüşmeler de yaptı.  Şimşek, META Küresel İlişkiler Başkanı Nick Clegg ile Uluslararası Finans Kurumu (IFC) Başkanı Makhtar Diop ve beraberindeki heyetle verimli toplantılar gerçekleştirdi.  Şimşek, ayrıca, Anadolu Aslanları İş Adamları Derneği'nin (ASKON) ABD şubesi ev sahipliğinde düzenlenen Amerika-Türkiye iş dünyası buluşmasına da katıldı.  <strong>YENİ VERGİLER GELECEK Mİ?</strong>  Söz konusu toplantılarda Şimşek'in, yatırımcılara harcama disiplini ve kayıt dışılıkla mücadelenin sıkı maliye politikalarının odak noktası olacağını ve yeni ilave vergiler getirilmesinin planlanmadığını aktardığı öğrenildi.  Bu arada, Türkiye'nin 2024-2028 yıllarında IFC'den 9 milyar dolar tutarında finansman sağlaması bekleniyor. 2024 mali yılı için yaklaşık 3,6 milyar dolar, 2025 mali yılı için şimdiye kadar 600 milyon dolar finansman IFC tarafından özel sektöre sağlandı."}
{"baslik": "Sanayicilerden KOBİ'ler için destek çağrısı", "id": "https://www.ntv.com.tr/ntvpara/kobi/sanayicilerden-kobiler-icin-destek-cagrisi,Psc3khoFWkmf9L7VVgWang", "guncelleme_zamani": "2024-09-25T15:20:09+03:00", "olusturma_zamani": "2024-09-25T15:20:09+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/kobi/sanayicilerden-kobiler-icin-destek-cagrisi,Psc3khoFWkmf9L7VVgWang", "icerik": "<img alt=\"Sanayicilerden KOBİ'ler için destek çağrısı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/52ns3n-lIkCxn0i1Lm0pjw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Sanayiciler erken faiz indirimi ve kamu tasarrufları konusunda uyardı. KOBİ'lerin zor durumda olduğunu belirten sektör temsilcileri, acil kredi desteği için çağrı yaptı.</p>Ankara Sanayi Odası (ASO), eylül ayı meclis toplantısı gerçekleştirildi.   ASO Başkanı Seyit Ardıç, güncel ekonomik gelişmelerin değerlendirildiği toplantıda bir konuşma yaptı.  Ardıç, \"Ağustos'ta baz etkisiyle fiyatların artış hızı azalsa da alım gücünde ciddi tahribat yaşanmaya devam ediyor\" dedi.  \"Enflasyonla mücadele için uzun bir süredir yüksek faiz ortamında büyük fedakarlıkta bulunuyoruz\" diyen Ardıç, yüksek faizden en büyük zararı sanayicilerin gördüğünü söyledi.  <strong>FAİZ İNDİRİMİ UYARISI</strong>  ASO Başkanı, erken bir faiz indiriminin bugüne kadar ödenen bedellerin boşa gitmesi anlamına geleceği uyarısında bulundu.  Tek başına para politikası ile enflasyonun direncini kırmanın mümkün görünmediğini savunan Ardıç, \"Enflasyon direncini kırmak için kamunun tasarrufu şart. Maliye politikasından gelecek güçlü bir desteği önemsiyoruz.\" dedi.  <strong>KOBİ'LER İÇİN ACİL ÇAĞRI</strong>  Ardıç, KOBİ'lerin yüksek faiz nedeniyle finansman erişiminde ve kullanımında sıkıntı yaşadıklarını da sözlerine ekledi.  KOBİ'ler için özel kredi destek mekanizmaları acilen devreye alınması gerektiğini belirten Ardıç, \"Düşük faizli, uzun vadeli kredilerin devreye girmesi, sanayicilerimizin üretime devam edebilmesi ve büyümenin sürdürülebilmesi açısından şarttır.\" ifadesini kullandı."}
{"baslik": "İŞKUR'dan yeni uygulama: İşverenler adayla iletişime geçebilecek", "id": "https://www.ntv.com.tr/ntvpara/iskurdan-yeni-uygulama-isverenler-adayla-iletisime-gecebilecek,WeQSlGMNl0iWHtZJvv7rGw", "guncelleme_zamani": "2024-09-25T15:21:55+03:00", "olusturma_zamani": "2024-09-25T15:01:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/iskurdan-yeni-uygulama-isverenler-adayla-iletisime-gecebilecek,WeQSlGMNl0iWHtZJvv7rGw", "icerik": "<img alt=\"İŞKUR'dan yeni uygulama: İşverenler adayla iletişime geçebilecek\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/dngsPLM-EUqxNLOQcUnHkw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İŞKUR, yeni uygulaması \"Aday Havuz Sistemi\"ni hayata geçirdi. Uygulama ile işverenler ilan açmadan ihtiyaç duydukları niteliklere sahip işçi adaylarına ulaşabilecek.</p><p>Türkiye İş Kurumu (İŞKUR), işverenlerin ilan açmadan aradıkları niteliklerdeki işçi adaylarına ulaşabilmelerini sağlayan \"Aday Havuz Sistemi\"ni uygulamaya koydu.  İŞKUR'dan yapılan açıklamaya göre, personel arayan işverenler için oluşturulan yeni uygulama sayesinde, ilan açılmaksızın ihtiyaç duyulan nitelikteki kişiler \"Aday Havuz Sistemi\"nden görüntülenebilecek.  Yeni sistem, işverenler açısından zaman ve emek tasarrufu, iş arayanlar açısından daha nitelikli bir eşleşme imkanı sağlayacak.</p><p><strong>AYLIK BİN KİŞİYE KADAR ARAMA</strong>  Sisteme giriş yapan işverenler, arama sayfasındaki filtreleme ekranından meslek, öğrenim durumu, sertifikalar, dil bilgisi, yaş, çalışılacak il gibi birçok filtreyle seçtikleri niteliklerde kaç kişinin sistemde kayıtlı olduğunu öğrenebilecek.</p><p>Listelenen adayların, Kişisel Verileri Koruma Kanunu uyarınca kişisel bilgileri haricinde öz geçmişlerinde yer alan nitelik ve beceriler görüntülenebilecek. İşverenler aylık 1000 kişiye kadar arama yapabilecek.</p><p><strong>DOĞRUDAN İLETİŞİM KURULABİLECEK</strong>  Beğendikleri adayları meslek bazında oluşan havuzlara atabilecek işverenler, adayla İŞKUR aracılığıyla iletilecek mesajla iletişim kurabilecek.  Uygun adaylara seçildiklerine ilişkin bilgilendirme mesajı gittikten sonra işverenler, kişilerin iletişim bilgisini görebilecek. Adayın da uygun bulması halinde iletişimin kurulması sağlanacak. Bu aşamada işverenin ve iş arayanın danışmanlarına da bilgilendirme e-postası gidecek.  Aday Havuz Sistemi'nde, İŞKUR'a kayıtlı olsun veya olmasın özel istihdam bürosu statüsünde bulunmayan tüm işverenler arama yapabiliyor, İŞKUR'a kayıtlı ve kriterlere uygun kaç iş arayan olduğunu görüntüleyebiliyor.</p><p>Ancak sistemin, adayın bilgilerini detaylı görüntüleme ve havuz oluşturma özelliklerinden sadece İŞKUR'a kayıtlı işverenler faydalanabiliyor.</p>"}
{"baslik": "Sarıyer'deki satılık yalının fiyatı dudak uçuklattı", "id": "https://www.ntv.com.tr/turkiye/sariyerdeki-satilik-yalinin-fiyati-dudak-ucuklatti,HUeSosnqmE2MlKbyCRicQA", "guncelleme_zamani": "2024-09-25T14:27:49+03:00", "olusturma_zamani": "2024-09-25T14:27:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/sariyerdeki-satilik-yalinin-fiyati-dudak-ucuklatti,HUeSosnqmE2MlKbyCRicQA", "icerik": "<img alt=\"Sarıyer'deki satılık yalının fiyatı dudak uçuklattı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/-0nzuRO6zU2M9VWJ7Jphkg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Sarıyer Büyükdere'deki bir yol yalısı 625 milyon lira rekor fiyatla satılığa çıkartıldı. 4 katlı yalının, 550 metrekarelik arazide, 900 metrekare kullanım alanına sahip olduğu öğrenildi.</p><p>Sarıyer Büyükdere'de Piyasa Caddesi'nde bulunan yol yalısı 625 milyon liradan satışa çıkarıldı.</p><p>Rekor fiyat istenen yalı, Sadberk Hanım Müzesi ile Surp Boğaz Klisesi arasında kalıyor.</p><p><strong>550 METREKARELİK BİR ARAZİ ÜZERİNDE</strong></p><p>550 metrekarelik bir arazi üzerinde brüt bin 200 metrekare, net 900 metrekare kullanım alanına sahip 4 katlı yalıda, 11 oda, 2 salon ve 5 banyo bulunuyor.</p><p>Açık yüzme havuzu da bulunan boğaz manzaralı olan yalının tarihi eser statüsünün bulunmadığı öğrenildi.</p>"}
{"baslik": "Bakan Uraloğlu: Kuşadası Limanı'ndan 8 ayda 330 kruvaziyer gemi geçti", "id": "https://www.ntv.com.tr/ntvpara/bakan-uraloglu-kusadasi-limanindan-8-ayda-330-kruvaziyer-gemi-gecti,eanV8q6IdkO11DTUmQlqQg", "guncelleme_zamani": "2024-09-25T13:50:39+03:00", "olusturma_zamani": "2024-09-25T13:50:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/bakan-uraloglu-kusadasi-limanindan-8-ayda-330-kruvaziyer-gemi-gecti,eanV8q6IdkO11DTUmQlqQg", "icerik": "<img alt=\"Bakan Uraloğlu: Kuşadası Limanı'ndan 8 ayda 330 kruvaziyer gemi geçti\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/jWrN48FoLU64lO68LhP1WQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Ulaştırma ve Altyapı Bakanı Abdulkadir Uraloğlu, \"2024 yılı Ocak-Ağustos döneminde Kuşadası Limanı, 330 adet kruvaziyer gemi ile en fazla kruvaziyer geminin uğrak yaptığı liman oldu.\" dedi.</p><p>Ulaştırma ve Altyapı Bakanı Abdulkadir Uraloğlu, Denizcilik Genel Müdürlüğü tarafından açıklanan 2024 yılı Ocak-Ağustos dönemi kruvaziyer gemi istatistiklerini değerlendirdi.</p><p>Bakan Uraloğlu, Türkiye’nin kruvaziyer gemi turizminin önemli destinasyonlarından olduğunu ifade ederek, \"Bir yarımada olan ülkemizin turizm potansiyelini en üst seviyede kullanabilmek için çalışmaya devam ediyoruz.</p><p>Ulaşım ve turizm, ülkemizin ekonomik ve sosyal kalkınmasında birbirini tamamlayan iki temel sektördür. Bu anlamda limanlarımız da aynı zamanda kültürel ve turistik zenginliklerimizin dünya çapında tanıtılması için kritik öneme sahip.\" dedi.   <strong>\"KRUVAZİYER YOLCU SAYISI YÜZDE 31,9 ARTIŞLA 1 MİLYON 196 BİN 229 KİŞİ OLDU\"</strong>  Bakan Uraloğlu, 2024 yılı Ağustos ayında Türk limanlarına uğrak yapan kruvaziyer gemi sayısının geçen yılın aynı ayına göre yüzde 21,4 artışla 176’ya ulaştığını bildirerek, \"Gemilerle limanlarımıza gelen yolcu sayısı ise 2023 yılı Ağustos ayına göre yüzde 42,6 artışla 306 bin 100 kişi oldu.</p><p>Yılın ilk 8 ayında ise limanlarımıza uğrak yapan kruvaziyer gemi sayısı geçen yılın aynı dönemine göre yüzde 4,2 artışla 749 adet, limanlarımıza gelen kruvaziyer yolcu sayısı ise geçen yılın aynı dönemine göre yüzde 31,9 artışla 1 milyon 196 bin 229 kişi oldu.\" dedi.</p><p><strong>\"KUŞADASI LİMANI EN FAZLA KRUVAZİYER GEMİNİN UĞRAK YAPTIĞI LİMAN OLDU\"</strong>  En fazla kruvaziyer gemi gelen ilk 3 limanı da duyuran Bakan Uraloğlu, \"2024 yılı Ocak-Ağustos döneminde Kuşadası Limanı 330 adet kruvaziyer gemi ile en fazla kruvaziyer geminin uğrak yaptığı liman oldu. Kuşadası Limanı’nı sırasıyla, 123 adet kruvaziyer gemi ile İstanbul limanları, 62 adet gemi ile Bodrum takip etti.\" dedi.</p><p>Uraloğlu, ayrıca Ağustos ayı verilerine göre 73 gemi ile Kuşadası'nın zirvedeki yerini pekiştirdiğini ifade ederek, \"Ağustos ayında ikinci sırayı ise 30 gemi ile İstanbul limanları aldı. Bu limanlarımızı 20 gemi ile Çeşme takip etti.\" diye konuştu.  </p><p><strong>KRUVAZİYER YOLCUDA ZİRVE KUŞADASI LİMANI'NDA</strong>  Bakan Uraloğlu, limanlara gelen kruvaziyer yolcu sayılarına ilişkin de bilgi vererek, \"2024 yılı Ocak-Ağustos döneminde Kuşadası Limanı 534 bin 982 yolcu ile en fazla kruvaziyer yolcuya ev sahipliği yapan liman oldu.</p><p>Kuşadası Limanı’nı sırasıyla, 268 bin 227 yolcu ile İstanbul limanları ve 97 bin 968 kruvaziyer yolcu ile İzmir Alsancak Limanı takip etti.\" diye konuştu.</p><p>Bakan Uraloğlu, 2024 yılı Ağustos ayında da 8 aylık sıralamanın değişmediğini vurgulayarak, Kuşadası Limanı’nın 133 bin 565, İstanbul limanlarının 74 bin 616 ve İzmir Alsancak Limanı’nın 21 bin 828 yolcuyu ağırladığını belirtti.</p>"}
{"baslik": "Güneş enerjisine ithalat önlemi", "id": "https://www.ntv.com.tr/ntvpara/gunes-enerjisine-ithalat-onlemi,BEEzB2DGFE2uk77B4pFWGw", "guncelleme_zamani": "2024-09-25T13:45:49+03:00", "olusturma_zamani": "2024-09-25T13:45:49+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/gunes-enerjisine-ithalat-onlemi,BEEzB2DGFE2uk77B4pFWGw", "icerik": "<img alt=\"Güneş enerjisine ithalat önlemi\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/2hmqFK3iYUGK5p3izSOGJw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Enerji üretiminde ithalatın önüne geçmek için yeni bir adım atıldı. Buna göre güneş panelinde yerlileşmeyene teşvik verilmeyecek.</p>Yurt içinde üretilmiş güneş hücreleri kullanılmadan yapılan güneş panelleri, 28 Şubat 2025'ten önce tamamlama vizesi müracaatı yapılanlar hariç olmak üzere, teşvik belgesi kapsamında olmayacak.  Sanayi ve Teknoloji Bakanlığı tarafından hazırlanan Yatırımlarda Devlet Yardımları Hakkında Kararın Uygulanmasına İlişkin Tebliğ'de Değişiklik Yapılmasına Dair Tebliğ, Resmi Gazete'de yayımlandı.  Karara göre yurt içinde üretilmiş güneş hücreleri kullanılmadan üretilen güneş panelleri teşvik belgesi kapsamında değerlendirilmeyen harcamalar kapsamına alındı.  Karar, Güneş enerjisine dayalı elektrik üretimi yatırımları kapsamında yurt dışından temin edilecek güneş paneli ve güneş paneli taşıyıcı konstrüksiyon sistemlerini etkilemedi.  Ayrıca 28 Şubat 2025'ten önce tamamlama vizesi müracaatında bulunulacak teşvik belgeleri kapsamındaki yatırımlarda değerlendirmeye alınacak.  Tebliğ, 24 Ağustos 2024'ten itibaren geçerli olmak üzere yürürlüğe girdi."}
{"baslik": "Borsa güne yatay başladı", "id": "https://www.ntv.com.tr/ntvpara/borsa-gune-yatay-basladi,0I6tNdXYpkeKAkod3VpuRA", "guncelleme_zamani": "2024-09-25T13:36:19+03:00", "olusturma_zamani": "2024-09-25T13:36:19+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/borsa-gune-yatay-basladi,0I6tNdXYpkeKAkod3VpuRA", "icerik": "<img alt=\"Borsa güne yatay başladı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/sOYC1Tijw0Grgj_E4Dfd5w.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Borsa İstanbul'da BIST 100 endeksi, günün ilk yarısında yüzde 0,03 değer kaybederek 9.897,64 puana indi.</p>Günün ilk yarısında BIST 100 endeksi, saat 13.00 itibarıyla önceki kapanışa göre 2,62 puan azalışla 9.897,64 puana geriledi. Toplam işlem hacmi 34,4 milyar lira oldu.  Bankacılık endeksi yüzde 0,79 değer kazanırken, holding endeksi ise yüzde 0,50 değer kaybetti.  Sektör endeksleri arasında en çok kazandıran yüzde 2,25 ile finansal kiralama faktoring, en çok gerileyen ise yüzde 2,15 ile madencilik oldu.  Küresel piyasalarda, ABD Merkez Bankası'nın (Fed) geçen hafta gerçekleştirdiği 50 baz puanlık faiz indiriminin ardından bu hafta açıklanacak yoğun veri gündemi öncesinde karışık bir seyir izleniyor.  Halihazırda para piyasalarındaki fiyatlamalarda yıl sonuna kadar Fed'in 75 baz puan daha faiz indirimi yapacağının fiyatlandığını aktaran analistler, söz konusu fiyatlamalarda da verileri takiben oynaklığın artabileceğini ifade etti.  Analistler, öğleden sonra yurt dışında ABD'de imalat sanayi ve hizmet sektörü Satınalma Yöneticileri Endeksi (PMI) verilerinin takip edileceğini belirterek, teknik açıdan BIST 100 endeksinde 9.800 ve 9.600 puanın destek, 10.000 ve 10.150 seviyelerinin ise direnç konumunda olduğunu kaydetti."}
{"baslik": "Emeklilikte ikili formül: Köklü değişiklikler masada", "id": "https://www.ntv.com.tr/galeri/ntvpara/emeklilikte-ikili-formul-koklu-degisiklikler-masada,g0-VVni4-EqopQtaXCeMuQ", "guncelleme_zamani": "2024-09-25T13:17:34+03:00", "olusturma_zamani": "2024-09-25T13:17:34+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/ntvpara/emeklilikte-ikili-formul-koklu-degisiklikler-masada,g0-VVni4-EqopQtaXCeMuQ", "icerik": "<img alt=\"Emeklilikte ikili formül: Köklü değişiklikler masada\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/amjwyEhsRkmD-V3qAdjOvA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Bu yıl emekli olanlar, gelecek yıl olanlara göre daha yüksek aylık alacak. Yüksek maaş için yapılan başvurular sistemde yoğunluk oluşturdu. Bunun önüne geçmek için çalışma yapılırken, hazırlanacak pakete iki düzenleme daha eklenecek.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/2NcXhADCcEq_seboV5GTng.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Emeklilik sistemindeki sorunların çözümü için çalışma yürütülüyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/RHLzF8Jox0W9kHulE5XafA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Gelecek yıl emekli olanlar, bu yıl emekli olanlara göre daha az aylık alacak.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/qSwDRm4OAUiYfQlmHfEgjg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Bu nedenle emeklilik başvurularında yığılma oluştu. Yoğunluğun önüne geçmek için bir süredir çalışma yapılıyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/6pxdrkkVwUa2naeln6Yyug.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Ekonomi Gazetesi'nin haberine göre hazırlanacak çalışmaya emekliler ile ilgili iki madde daha eklenecek.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/jg1jJDY-4Ue3-WFLe4g1mg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Düzenlemelerin ilki kök maaşı en düşük emekli aylığının altında kalanlar ile ilgili...</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/tFMVHk-9WEauO9QsxB4cmw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Maaşlarının sosyal destekle bu seviyeye çıkarılması hedefleniyor. Bu sayede diğer emekliler ile aynı zam oranından faydalanmaları sağlanacak.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/bYBGkUsWh0ShTDq6XIaoBg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>En düşük emekli aylığı temmuzda 12 bin 500 liraya çıkarılmıştı.\nDüzenlemeye gidilmezse, kök aylığı bu tutarın altında olan birçok emekli zam alamayacak.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/qqffHDwJWU2UWZhS9C8Oog.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Diğer bir düzenleme ile de prim gün sayısı eşitsizliğinin çözülmesi hedefleniyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/xa5LW-4J-k2xEPaEltAXhg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Normal şartlarda 7 bin gün prim ödeyen ile 9 bin gün prim ödeyenler aynı aylığı alabiliyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/LbYjrGO78k6bb8XS1Y4_QQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Yeni uygulamayla daha çok prim günü olanların daha yüksek aylık almaları sağlanacak.</figcaption></figure></section>"}
{"baslik": "OECD, Türkiye büyüme tahminini açıkladı", "id": "https://www.ntv.com.tr/ntvpara/oecd-turkiye-buyume-tahminini-acikladi,4O42N84TK0SNTjbmGZzQng", "guncelleme_zamani": "2024-09-25T12:42:36+03:00", "olusturma_zamani": "2024-09-25T12:42:36+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/oecd-turkiye-buyume-tahminini-acikladi,4O42N84TK0SNTjbmGZzQng", "icerik": "<img alt=\"OECD, Türkiye büyüme tahminini açıkladı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/q7GPS0KlU0SYTBoCpds-pA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>OECD, Türkiye ekonomisine ilişkin büyüme tahminlerini aşağı yönlü revize etti. Kuruluş, Türkiye'nin bu yıl yüzde 3,2 ve 2025'te yüzde 3,1 büyüyeceği tahmininde bulundu. Küresel ekonomide büyüme tahmini ise yüzde 3,2'ye yükseltildi.</p><p>Ekonomik İşbirliği ve Kalkınma Örgütü (OECD), küresel ekonomiye ilişkin büyüme tahminini açıkladı.  \"Köşeyi Dönmek\" temasıyla yayımlanan Ekonomik Görünüm Raporu'nda Türkiye ekonomisine ilişkin değerlendirmelere de yer verildi.  Buna göre OECD, Türkiye ekonomisinde bu yıla ilişkin büyüme tahminini yüzde 0,2 aşağı yönlü revize ederek yüzde 3,2 olarak açıkladı. 2025 yılı büyüme tahmini ise yüzde 0,1 aşağı yönlü revizeyle yüzde 3,1 olarak belirlendi.</p><p><strong>SIKI PARA POLİTİKASI ÖNERİSİ</strong>  OECD'ye göre Türkiye dahil gelişmekte olan ekonomilerde enflasyon gelişmiş ekonomilere göre daha yüksek seyredecek.   Türkiye'de enflasyon bu yıl sonu ve 2025 boyunca hafifleyecek ancak çift haneli rakamlarda kalmayı sürdürecek.  Kuruluş, enflasyon hedefi için Türkiye'ye sıkı parasal duruşun 2025'in belli bir dönemine kadar sürdürülmesi gerektiğini tavsiyesi etti.  <strong>KÜRESEL BÜYÜME TAHMİNİ</strong>  Raporda küresel ekonomide bu yıla ilişkin büyüme tahmini yüzde 0,1 yukarı yönlü revizeyle yüzde 3,2'ye yükseltildi. 2025'e ilişkin büyüme tahmini ise yüzde 3,2'de sabit kaldı.  OECD'ye göre ABD'de ekonomik büyümenin yavaşlamasının ancak para politikasındaki gevşemeyle desteklenmesi beklenirken, bu yıla ilişkin büyüme tahmini yüzde 2,6 ile değişiklik göstermedi.   Euro Bölgesi'nde bu yılki ekonomik büyümeye ilişkin yüzde 0,7 olan öngörüsü değişmedi. 2025 tahmini ise yüzde 0,2 düşürerek yüzde 1,3 olarak belirlendi.  Raporda, Çin ekonomisine ilişkin bu yıl ve 2025 büyüme tahmini sırasıyla yüzde 4,9 ve yüzde 4,5 ile değişiklik göstermedi.</p>"}
{"baslik": "Karadeniz'in su ürünleri ihracat geliri 8 ayda yüzde 11 arttı", "id": "https://www.ntv.com.tr/ntvpara/karadenizin-su-urunleri-ihracat-geliri-8-ayda-yuzde-11-artti,4huwbekgFke6aGbd2g4hVQ", "guncelleme_zamani": "2024-09-25T12:27:01+03:00", "olusturma_zamani": "2024-09-25T12:27:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/karadenizin-su-urunleri-ihracat-geliri-8-ayda-yuzde-11-artti,4huwbekgFke6aGbd2g4hVQ", "icerik": "<img alt=\"Karadeniz'in su ürünleri ihracat geliri 8 ayda yüzde 11 arttı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/gNC6GhSWSUe1YK7UGh2E5A.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Karadeniz'den 2024'ün ocak-ağustos döneminde yapılan su ürünleri ihracatından elde edilen gelir, geçen yılın aynı dönemine oranla yüzde 11 artarak 227 milyon 17 bin 717 dolara ulaştı.</p>Doğu Karadeniz İhracatçılar Birliği Yönetim Kurulu Başkanı Saffet Kalyoncu, Karadeniz'den 8 ayda 30 ülkeye 37 bin 15 ton su ürünü satıldığını söyledi.  Bu ihracattan 227 milyon 17 bin 717 dolar gelir sağlandığını belirten Kalyoncu, ihracatın 30 bin 159 ton karşılığı 204 milyon 520 bin 834 dolar kazanılan 2023'ün 8 ayına göre miktarda yüzde 23, değerde ise yüzde 11 arttığını ifade etti.  Kalyoncu, en fazla ihracatın 99 milyon 277 bin 28 dolarla Rusya Federasyonu'na yapıldığını, bu ülkeyi 25 milyon 745 bin 391 dolarla Hollanda, 21 milyon 973 bin 52 dolarla da Birleşik Krallık'ın izlediğini dile getirdi.  Bölge ihracatının 77 milyon 102 bin 488 dolarını Trabzon'un sırtlandığına işaret eden Kalyoncu, kentten 8 ayda 21 ülkeye 13 bin 780 ton su ürünü satıldığını kaydetti.  Kalyoncu, su ürünlerinin önemli bir ihraç ürünü olduğunu vurgulayarak, \"O nedenle de su ürünleri sektöründe ihracatı artırmaya yönelik her türlü çalışmayı önemsiyoruz. Bu kapsamda da yılı çok güzel rakamlarla tamamlayacağımıza inanıyoruz.\" dedi."}
{"baslik": "Cep telefonu ana kartı ithalatına gözetim düzenlemesi", "id": "https://www.ntv.com.tr/ntvpara/cep-telefonu-ana-karti-ithalatina-gozetim-duzenlemesi,ClDQTfS5RkSR5wKj5gzvhQ", "guncelleme_zamani": "2024-09-25T10:59:37+03:00", "olusturma_zamani": "2024-09-25T10:59:37+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/cep-telefonu-ana-karti-ithalatina-gozetim-duzenlemesi,ClDQTfS5RkSR5wKj5gzvhQ", "icerik": "<img alt=\"Cep telefonu ana kartı ithalatına gözetim düzenlemesi\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/ST9WD05aKkGKDnPtbm7y6g.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Cep telefonlarında kullanılan dizgisi yapılmış ana kart ithalatı için gözetim düzenlemesi yapıldı.</p>Ticaret Bakanlığınca hazırlanan \"İthalatta Gözetim Uygulanmasına İlişkin Tebliğ'de Değişiklik Yapılmasına Dair Tebliğ\" Resmi Gazete'de yayımlanarak yürürlüğe girdi.  Bakanlıktan edinilen bilgiye göre, Türkiye'de üretim yapan firmaların ekonomiye sağladığı katkı ve yarattığı istihdam dikkate alınarak, ürettikleri ürünlerde ithalatın seyrinin yakından izlenmesi amacıyla mevzuatta belirli ürünlerin ithalatında gözetim uygulaması yürürlüğe konulabiliyor.  Bu çerçevede söz konusu tebliğle, bazı telefon ve aksamlarının ithalatında gözetim uygulanıyor.  Yapılan inceleme sonucunda, cep telefonunun önemli parçalarından \"dizgisi yapılmış ana kart\"ın ithal edilerek cep telefonunda uygulanan gözetimden kaçınıldığı tespit edildi.  Bunu önlemek amacıyla tebliğde değişiklik yapılarak, ana kartlara ilişkin eşyanın tanımı \"Diğerleri (Yalnızca telefon cihazlarına ait olan ve üzerine en az bir komponent dizilmiş ana kartlar)\" olarak yeniden düzenlendi. Buna göre, söz konusu eşyanın ithalatında birim gümrük kıymeti olarak adet başına 100 dolar gözetim uygulanacak."}
{"baslik": "Gram altında tarihi zirve: Altın fiyatları yükselecek mi?", "id": "https://www.ntv.com.tr/video/ntvpara/altin/gram-altinda-tarihi-zirve-altin-fiyatlari-yukselecek-mi,-FjJlZpDnUO_r_sYHCt-Vg", "guncelleme_zamani": "2024-09-25T10:34:38+03:00", "olusturma_zamani": "2024-09-25T10:23:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/video/ntvpara/altin/gram-altinda-tarihi-zirve-altin-fiyatlari-yukselecek-mi,-FjJlZpDnUO_r_sYHCt-Vg", "icerik": "<img alt=\"Gram altında tarihi zirve: Altın fiyatları yükselecek mi?\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/-FAr_5C58Eyc51GWBMeGbA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Altın fiyatları, faiz indirimlerinin devam edeceği beklentilerinin etkisiyle rekor serisini sürdürdü. Ons altın, haftanın üçüncü işlem gününde 2.670 dolara kadar yükselere rekor kırdı. Gram altın, 2.919 Türk Lirası ile tarihinin en yüksek seviyesini gördü. Stratejist Berk Dinçtürk, NTV yayınında altın fiyatlarında son durumu değerlendirdi.</p>"}
{"baslik": "Maliye'den yeni düzenlemeler: Sıfır araç alanları da ilgilendiriyor", "id": "https://www.ntv.com.tr/ntvpara/maliyeden-yeni-duzenlemeler-sifir-arac-alanlari-da-ilgilendiriyor,S35OYIoRXEOrwmtsd29nRQ", "guncelleme_zamani": "2024-09-25T10:02:46+03:00", "olusturma_zamani": "2024-09-25T10:02:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/maliyeden-yeni-duzenlemeler-sifir-arac-alanlari-da-ilgilendiriyor,S35OYIoRXEOrwmtsd29nRQ", "icerik": "<img alt=\"Maliye'den yeni düzenlemeler: Sıfır araç alanları da ilgilendiriyor\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/VRYwm1nbXkW9uJbS7CuJTA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Hazine ve Maliye Bakanlığı, mükelleflerin uyum maliyetlerini azaltan yeni uygulamaları devreye aldı. Resmi Gazete'de yayımlanan tebliğlere göre, sıfır araç alanlar 2025 yılından itibaren elektronik tebligat uygulamasına dahil edildi. Mali müşavirlerin de mükelleflerin bilgilerine gerek duymadan işlem yapabilmesinin önü açıldı.</p>Hazine ve Maliye Bakanlığı, mükelleflerin uyum maliyetleri ile bildirim yükümlülüklerini azaltmak, kayıt dışı ekonominin önüne geçmek amacıyla çeşitli düzenlemeleri uygulamaya alıyor.  Bakanlığın Gelir İdaresi Başkanlığı tarafından hazırlanan Vergi Usul Kanunu genel tebliğleri, Resmi Gazete'de yayımlandı.  Tebliğlerle mükelleflerin mükelleflerin uyum maliyetleri ile bildirim yükümlülüklerini azaltan, bürokratik süreçleri ortadan kaldıran ve kayıt dışı ekonomi ile mücadeleyi destekleyen bir dizi uygulamaya ilişkin düzenleme yapıldı.  Buna göre, 2005 yılından bu yana bilanço esasına göre defter tutan mükellefler tarafından verilen ve 1,6 milyon mükellefin alım ve satımlarını bildirildiği Ba-Bs uygulamasına son verildi.  Elektronik belge uygulamalarını kullanan mükellefler ile düzenlenen elektronik belgelerin sayısında meydana gelen artış ve kurumlar arası veri paylaşımının etkinleştirilmesi bu formlara olan ihtiyacı azalttı. Bu durumu dikkate alan Bakanlık, aylık olarak verilen ve hem mükellefler hem de meslek mensupları açısından bir iş yükü meydana getiren söz konusu formların alınması uygulamasına son verdi.  <strong>SIFIR ARAÇ ALANLAR DİKKAT!</strong>  Gelir İdaresi Başkanlığınca (GİB) ilk kez 2016 yılında kullanıma sunulan ve 9,5 milyona yakın kişi tarafından kullanılan elektronik tebligat uygulamasıyla tebligatlar, ücretsiz olarak elektronik ortamda yapılıyor ve bu tebligatlara Dijital Vergi Dairesi ve GİB Mobil üzerinden ulaşılabiliyor.  Bununla birlikte kendisine e-Tebligat gönderilen kişiler, anlık olarak SMS ve e-Posta yoluyla da bilgilendiriliyor.  Gelir İdaresi Başkanlığı tarafından geliştirilen ve Emniyet Genel Müdürlüğü, Ticaret Bakanlığı ve Kültür ve Turizm Bakanlığı başta olmak üzere 8 kamu kurumu tarafından da kullanılan bu uygulama sayesinde kamu milyarlarca liralık kağıt, toner ve posta masrafı gibi maliyetlerden tasarruf ediyor.  Ayrıca, bu uygulamayla uzun bürokratik süreçler ortadan kalktığı gibi tebligat kaynaklı hukuki ihtilafların önüne geçilmesi hedefleniyor.  Elektronik tebligat uygulamasının faydalarından daha fazla yararlanılabilmesi amacıyla yapılan düzenlemeyle 1 Ocak 2025'ten itibaren sıfır araç alanların da elektronik tebligat uygulamasına dahil olması planlandı.  Bu kapsamda sıfır araç alan Türkiye'deki uluslararası kuruluşlar ve bunların yönetici kadrolarında görev yapan Türkiye Cumhuriyeti vatandaşı olmayan mensupları, engellilik oranı yüzde 90 veya daha fazla olan malul ve engelliler ile 18 yaşını doldurmamış olanlar için bir zorunluluk söz konusu olmayacak.  <strong>ÖDEME CİHAZLARINA İLİŞKİN SÜREÇLER NETLEŞTİ</strong>  Bakanlıkça 2013 yılında yapılan düzenlemeyle perakende mal ve hizmet sunan işletmelerdeki banka kartları ile ödeme yapılmasına imkan sağlayan POS cihazları ile fiş düzenleyen ödeme kaydedici cihazlar birleştirildi ve her iki belgenin bütünleşik olarak düzenlenmesine sağlayan yeni nesil ödeme kaydedici cihazların kullanılması öngörüldü. Bu cihazlarla mükelleflerin satışları için kullandığı satış uygulama yazılımları arasında entegrasyon yapıldı ancak geçen sürede bu entegrasyonlar tam olarak sağlanamadı.  Yayımlanan tebliğle, Gelir İdaresi Başkanlığı'na yapılacak bildirimlerin usulleri net olarak belirlendi. Ayrıca ödeme kaydedici cihaz muafiyetinden yararlanılabilmesi için taşınması gereken şartlar ve limitler güncellendi ve bu limitlerin her yıl yeniden değerleme oranında artırılması öngörüldü. Ayrıca iki yıl üst üste bu şartları taşımayanlar tekrar ödeme kaydedici cihaz kullanmaya başlayacak.  Ayrıca, satış uygulama yazılımları ile yeni nesil ödeme kaydedici cihazlar arasında yapılması gereken entegrasyon işleminden hem yazılım firmaları hem de bu cihazı üretenler sorumlu oldu.  Bu sorumluluğun yerine getirilmediğinin tespiti halinde söz konusu firma ve üreticilere her bir tespit için ayrı ayrı 200 bin lira özel usulsüzlük cezası kesilecek.  Öte yandan yeni nesil ödeme kaydedici cihaz almak zorunda olmasına rağmen kendilerine banka veya ödeme kuruluşları tarafından münferit POS cihazı verilen mükelleflere bu POS'ları temin eden banka ve ödeme kuruluşlarına da her bir tespit için ayrı ayrı 200 bin lira özel usulsüzlük cezası verilecek.  <strong>VERGİDE ELEKTRONİK DÖNEMİ</strong>  Başkanlık tarafından geliştirilen Dijital Vergi Dairesi ile dilekçe verme, bildirimde bulunma, ödeme yapma, tebligat kontrol etme gibi vergisel tüm yükümlülükler vergi dairesine gitmeden elektronik ortamda gerçekleştirebiliyor. Vergi mükelleflerinin, dilekçe, beyanname ve bildirimlerinin verilmesi başta olmak üzere vergisel yükümlülüklerinin önemli bir kısmı meslek mensupları tarafından yerine getiriliyor.  Mükellefler, Dijital Vergi Dairesi'nde yer alan hizmetler için Sosyal Güvenlik Kurumu kayıtlarında yer alan kendi çalışanlarını işlem yapabilmeleri konusunda yetkilendirebiliyorlardı. Tebliğle bundan böyle mükellefler, çalışanlarının yanı sıra aralarında aracılık ve sorumluluk sözleşmesi bulunan serbest muhasebeci mali müşavirleri, gelir veya kurumlar vergisi beyannamesinin tasdikine ilişkin sözleşme bulunan yeminli mali müşavirleri de Dijital Vergi Dairesi'nde yer alan hizmetlerde işlem yapabilmeleri konusunda yetkilendirebilecek.  Bu sayede mali müşavirler, mükelleflerin bilgilerine gerek duymadan kendi bilgileri ile Dijital Vergi Dairesi'ne giriş yaparak yetkili oldukları işlemleri mükellefleri adına yapabilecekler."}
{"baslik": "EPDK, elektrik piyasası ölçüm sistemleri yönetmeliğini revize etti", "id": "https://www.ntv.com.tr/ntvpara/epdk-elektrik-piyasasi-olcum-sistemleri-yonetmeligini-revize-etti,8HbBQCnkW0SBBHEhjjTnaA", "guncelleme_zamani": "2024-09-25T09:42:51+03:00", "olusturma_zamani": "2024-09-25T09:42:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/epdk-elektrik-piyasasi-olcum-sistemleri-yonetmeligini-revize-etti,8HbBQCnkW0SBBHEhjjTnaA", "icerik": "<img alt=\"EPDK, elektrik piyasası ölçüm sistemleri yönetmeliğini revize etti\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/zwsssdann0iBHFptVpX2Ow.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Enerji Piyasası Düzenleme Kurumunca (EPDK), elektrik piyasası ölçüm sistemleri yönetmeliğinde değişikliğe gidildi.</p>EPDK'nin, Elektrik Piyasası Ölçüm Sistemleri Yönetmeliğinde Değişiklik Yapılmasına Dair Yönetmeliği, Resmi Gazete'de yayımlanarak yürürlüğe girdi.  Buna göre, yönetmeliğin 2'nci maddesi, \"Kullanıcı mobil uygulamasının kurulumu 1 Mart 2025'e kadar Enerji Piyasaları İşletme AŞ (EPİAŞ) tarafından 7'nci maddede belirtilen kullanıcı mobil uygulaması ve internet sitesi kurulur\" ve \"1 Nisan 2025'e kadar elektrik dağıtım şirketleri tarafından 7'nci maddede belirtilen veriler EPİAŞ'a sağlanır.\" şeklinde değiştirildi."}
{"baslik": "OPEC: Küresel enerji talebi 2050'ye kadar yüzde 24 artacak", "id": "https://www.ntv.com.tr/dunya/opec-kuresel-enerji-talebi-2050ye-kadar-yuzde-24-artacak,H7RZ3ImarE2a637dr_X1gw", "guncelleme_zamani": "2024-09-25T04:06:00+03:00", "olusturma_zamani": "2024-09-25T04:06:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/opec-kuresel-enerji-talebi-2050ye-kadar-yuzde-24-artacak,H7RZ3ImarE2a637dr_X1gw", "icerik": "<img alt=\"OPEC: Küresel enerji talebi 2050'ye kadar yüzde 24 artacak\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/kYjLvaqJU02sYB0AyEAGKQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Küresel birincil enerji talebinin 2050'de geçen yıla kıyasla yaklaşık yüzde 24 artışla günlük 374,1 milyon varil petrol eşdeğerine ulaşacağı öngörülüyor.</p>Petrol İhraç Eden Ülkeler Örgütünün (OPEC) 2050'ye kadar küresel enerji görünümüne ilişkin orta ve uzun vadeli tahminlerini içeren Dünya Petrol Görünümü raporu yayımlandı.  Rapora göre, küresel enerji talebi, nüfus artışı ve ekonomik gelişmeye bağlı olarak güçlü bir şekilde artmaya devam ediyor. Geçen yıl tüm kaynaklarda büyümenin görüldüğü küresel enerji talebi önceki yıla kıyasla yaklaşık yüzde 1,6 artış kaydetti. Söz konusu büyüme, ağırlıklı olarak Çin, Hindistan ve Orta Doğu gibi gelişmekte olan bölgelerde yaşanırken, OECD ülkelerinde ise büyük ölçüde sabit kaldı.  Orta ve uzun vade küresel enerji talebi görünümüne ilişkin tahminlerde bulunan rapora göre, uzun vadede küresel enerji talebindeki büyümenin, kısa vadedeki nispeten yüksek oranlardan daha ılımlı bir büyümeye doğru kademeli olarak yavaşlaması bekleniyor. Bu durum, nüfus artışı ve ekonomik büyümedeki yavaşlamanın yanı sıra enerji verimliliği ve dönüşümünden kaynaklanıyor.  Rapora göre, küresel birincil enerji talebinin 2050'de geçen yıla kıyasla yaklaşık yüzde 24 artışla günlük 374,1 milyon varil petrol eşdeğerine ulaşacağı öngörülüyor. Günlük 72,9 milyon varil petrol eşdeğeri büyümeye denk gelen bu artış, tahmin dönemi boyunca da yıllık ortalama yüzde 0,8'lik bir büyümeye karşılık geliyor.  Bu dönemde, OECD dışı ülkelerin günlük 73,5 milyon varil petrol eşdeğeri artışla küresel birincil enerji talebindeki büyümenin itici gücü olması bekleniyor. OECD ülkelerindeki talepte ise günlük yaklaşık 600 bin varil petrol eşdeğeriyle bir miktar düşüşün yaşanacağı tahmin ediliyor.  Buna göre, 2050'de OECD dışı ülkelerin enerji talebindeki payının yüzde 71,5'e yükseleceği, OECD ülkelerinin payının yüzde 28,5'e gerileyeceği öngörülüyor.  <strong>KÖMÜR HARİÇ TÜM KAYNAKLARA TALEPTE ARTIŞ BEKLENİYOR</strong>  Rapora göre, 2023-2050 döneminde kömür hariç tüm birincil yakıtlara yönelik talebin artacağı tahmin ediliyor.  En büyük artışın, rüzgar ve güneş başta olmak üzere diğer yenilenebilir enerji kaynaklarında yaşanacağı öngörülüyor.  Geçen yıl günlük 9,6 milyon varil petrol eşdeğeri seviyesindeki diğer yenilenebilir kaynaklarının günlük 42,9 milyon varil petrol eşdeğeri büyümeyle 2050'de günlük 52,4 milyon varil petrol eşdeğerine ulaşacağı hesaplanıyor. Bu artışta, elverişli enerji politikalarının yanı sıra azalan elektrik üretim maliyetlerinin etkili olması bekleniyor.  Bu dönemde, ikinci en büyük artışın doğal gazdan geleceği tahmin ediliyor.  Doğal gaz talebinin geçen yıla kıyasla günlük 20,5 milyon varil petrol eşdeğeri artışla 2050'de günlük 89,6 milyon varil petrol eşdeğeri seviyesine yükseleceği öngörülüyor. Rapora göre, bu artış doğal gazın, karbon emisyonlarını ve kömürün enerji karışımındaki rolünü azaltmak isteyen birçok ülke için tercih edilmesinden kaynaklanıyor.  Geçen yıla kıyasla günlük 16,7 milyon varil petrol eşdeğeri artışla 2050'de günlük 109,6 milyon varil petrol eşdeğeri seviyesinde gerçekleşmesi beklenen petrol talebinin ise üçüncü sırada yer alacağı tahmin ediliyor.  Bu dönemde, nükleer enerjide günlük 9,6 milyon varil petrol eşdeğeri, biyokütlede günlük 8,2 milyon varil petrol eşdeğeri ve hidroelektrikte günlük 4 milyon varil petrol eşdeğeri artış bekleniyor.  Öte yandan, kömür talebinin günlük 28,9 milyon varil petrol eşdeğeri azalacağı öngörülüyor. Kömür, bu dönemde talep düşüşünün beklendiği tek birincil yakıt olarak öne çıkıyor. Söz konusu düşüşün, birçok bölgede mevcut kömür yakıtlı termik santrallerin kapatılmasını ve yeni santrallerin sınırlandırılmasını amaçlayan sıkı enerji politikalarından kaynaklanacağı belirtiliyor.  <strong>KÜRESEL TALEPTEKİ EN BÜYÜK PAY PETROLÜN</strong>  Rapora göre, enerji karışımında büyük değişimlerin beklendiği bu dönemde, petrol ve doğal gaz küresel enerji arzı için önemini korumaya devam edecek. Petrol ve doğal gazın enerji karışımındaki payı 2050 yılına kadar yüzde 53'ün üzerinde kalacak.  Buna göre, 2050 yılında petrol yüzde 29,3 ile küresel birincil enerji talebinde en büyük paya sahip olurken, bunu yüzde 24 ile doğal gaz ve yüzde 14 ile diğer yenilenebilir kaynaklar takip edecek. Kömür yüzde 13,1, biyokütle yüzde 10, nükleer enerji yüzde 6,5 ve hidroelektrik yüzde 3,1 paya sahip olacak."}
{"baslik": "Cevdet Yılmaz: İzmir'de 200 bin deprem konutu bu yıl sonu teslim edilecek", "id": "https://www.ntv.com.tr/ntvpara/cevdet-yilmaz-izmirde-200-bin-deprem-konutu-bu-yil-sonu-teslim-edilecek,uHwigiM2ukmY6S3aB22D8Q", "guncelleme_zamani": "2024-09-24T20:53:44+03:00", "olusturma_zamani": "2024-09-24T20:53:44+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/cevdet-yilmaz-izmirde-200-bin-deprem-konutu-bu-yil-sonu-teslim-edilecek,uHwigiM2ukmY6S3aB22D8Q", "icerik": "<img alt=\"Cevdet Yılmaz: İzmir'de 200 bin deprem konutu bu yıl sonu teslim edilecek\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/ONiwvH1ljkqVAqHM2hp1tg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Cumhurbaşkanı Yardımcısı Cevdet Yılmaz, Çeşme projesinin gecikmeli de olsa hayata geçmesiyle İzmir’in turizm potansiyelinin daha da öne çıkacağına inandıklarını söylerken, deprem konutlarıyla ilgili ise yaklaşık 200 bin konutun bu yıl sonu teslim edileceğini belirtti.</p><p>Bir dizi program için İzmir’e gelen Cumhurbaşkanı Yardımcısı Cevdet Yılmaz, sivil toplum kuruluşları ve hemşehri dernekleri buluşmasına katıldı. Programda konuşan Yılmaz, “İyi bir İzmirli olmakla geldiği bölgeye sahip çıkmak birbirini dışlamaz. Hem iyi bir İzmirli olarak İzmir’e değer katmak hem de geldiğiniz bölgeyi unutmadan bağlarınızı güçlü tutmanız gerekiyor. 85 milyon 81 il hepimizin. Hiçbir ayrı gayrımız yok hepimiz biriz beraberiz kardeşiz. Farklı diller konuşabiliriz ama hepimiz kardeşiz. Bölgemiz üzerinde emperyalist hesapların planların yapıldığı döneden geçiyoruz. Bu emperyalist oyunlara maşa, araç olanlara da hiçbirimizin prim vermemesi lazım. İzmir’e gelmeye devam edeceğiz, İzmir’i önemli görüyoruz. Türkiye’nin sembol şehirlerinden birisi. Bir toplumu güçlü kılan üç sundur var; devlet kamu özel sektör ve sivil soplum. Biz bu üç unsurla ‘Türkiye Yüzyılı’nı’ inşa edeceğiz” diye konuştu.    <strong>200 BİN CİVARINDA KONUTU BU YIL SONUNDA TESLİM EDECEĞİZ</strong>   Güçlü bir Türkiye inşa etmek için gece gündüz çalıştıklarına değinen Yılmaz, sözlerine şunları ekledi:     “Büyük bir deprem yaşadık, etkilerini aşmaya çalışıyoruz. 200 bin civarında konutu bu yıl sonu teslim edeceğiz. 2025 sonu 2026 ortaları 400 bin konutu teslim edeceğiz. 20 yıl önce hastaneleri hatırlıyor musunuz? Koğuş sistemi, parasını ödeyemediği için rehin kalanlar, ilaç için kuyrukta bekleyenler. Yollarda çektiğimiz çileleri hatırlıyor musunuz? Tek şerit. Birçok ilimize havalimanı kazandırdık, üniversite olmayan ilimiz kalmadı. Bazılarında ikincisini, üçüncüsünü açtık. 206’ya ulaştı biz geldiğimizde 76’ydı. Yeter ki siyasi istikrarımızı, milli birliğimizi, kardeşlik hukukumuzu bozmayalım aşamayacağımız ya da çözemeyeceğimiz hiçbir şey yok.”    <strong>İZMİR'E YATIRIMLAR</strong>    İzmir’e 449 milyar doların üzerinde kamu yatırımı yaptıklarını anlatan Yılmaz, “5 millet bahçesi, 618 kilometre bölünmüş yol. İstanbul-İzmir Otoyolu. Artık İzmir-İstanbul daha yakın. 27 bin kapasiteli yurt, TOKİ kanalıyla 21 bin konutu hak sahibine teslim ettik, 4 binin üzerinde konutun yapımı devam ediyor. İzmir Şehir Hastanesi, muazzam. Orayı kazandırırken 1 milyar dolar maliyet ile yaptık, çok büyük bir proje. Adnan Menderes Havalimanı’nı baştan aşağı yenileyerek yolcu sayısını 5 katına çıkarttık. İzmirli çiftçilere 65 milyar liraya yakın tarımsal hibe desteği verdik. Çeşme-Karaburun’da yeni enerji altyapıları için çalışıyoruz. İzmir-Ankara YHT yapımı da etap etap devam ediyor. 170 milyar liranın üstünde maliyet var ve biz sadece bu yıl 27,5 milyar lira harcadık sadece bu yıl. Hükümetimizin İzmir’e yaklaşımının da en somut göstergelerinden birisidir” açıklamalarında bulundu.  <strong>\"ÇEŞME'DEKİ PROJE İZMİR'İN TURİZM ALTYAPISINDA FARK OLUŞTURACAK\"</strong> </p><p>İzmir’in turizm açısından da çok önemli olduğuna vurgu yapan Yılmaz, İzmir’i 8 ayda 272 bin kişinin ziyaret ettiğini ama İzmir’in potansiyeline göre bu durumun az olduğunu ifade etti. Sözlerini sürdüren Yılmaz, “İzmir bu kadar büyük potansiyel ile çok fazla fazlasını hak ediyor. Çeşme’ de Turizm Bakanlığı’mız güzel bir çalışma yaptı. İzmir’in turizm altyapısında fark oluşturacak bir çalışma. Bunu da yerelin hassasiyetini dikkate alarak, orta akılla yaptı. Buna rağmen birileri bunu engelledi, birtakım süreçlerle önüne engeller kondu. Bu projemiz gecikmeli de olsa hayata geçmesiyle İzmir’in turizm potansiyeli daha da öne çıkacağına inanıyorum” açıklamalarında bulundu.</p><p>Programa AK Parti ve MHP İzmir Milletvekilleri, AK Parti İzmir İl Başkanı Bilal Saygılı, MHP İzmir İl Başkanı Veysel Şahin, siyasi parti temsilcileri ve dernek temsilcileri katıldı.</p>"}
{"baslik": "Borsa yeniden 10 bin puanı aştı", "id": "https://www.ntv.com.tr/ntvpara/bist/borsa-yeniden-10-bin-puani-asti,1mswFpZ1W0OjB0QSf1kLfw", "guncelleme_zamani": "2024-09-24T18:17:32+03:00", "olusturma_zamani": "2024-09-24T18:17:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/bist/borsa-yeniden-10-bin-puani-asti,1mswFpZ1W0OjB0QSf1kLfw", "icerik": "<img alt=\"Borsa yeniden 10 bin puanı aştı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/OZKvkJGvckWL4uM7DY1FkQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Borsa İstanbul'da bankalar öncülüğünde alımlar hızlandı. Bankacılık endeksi yüzde 4'e yakın yükselirken, BIST 100 yeniden 10 bin puanın üzerine çıktı. İşte borsadaki yükselişin nedenleri...</p><p>Borsa İstanbul, pozitif haber akışının etkisiyle 10 bin puanı aştı.</p><p>Borsadaki yükselişe yüzde 4'e yakın değer kazanan bankacılık hisseleri öncülük etti. Gün içerisinde BIST 100 endeksi, yüzde 2 artışla 10.108 puana kadar yükseldi. Böylece 3 Eylül'den bu yana en yüksek seviye görülmüş oldu.</p><p>BIST 100 endeksi, günü yüzde 1,44 yükselişle 10.029,73 puandan tamamladı. İşlem hacmi de 101 milyar lirayı aştı.</p><p>Analistler, teknik açıdan BIST 100 endeksinde 10.010 ve 10.130 seviyelerinin direnç, 9.840 ve 9.730 puanın destek konumunda olduğunu kaydetti.  <strong>BORSA NEDEN YÜKSELİYOR?</strong>  Cevdet Yılmaz'ın vergi açıklaması, Merkez Bankası'nın zorunlu karşılık adımları ile kredi notu artışının devam edeceği beklentisi borsadaki yükselişi hızlandırdı.  Cumhurbaşkanı Yardımcısı Cevdet Yılmaz, bu yıl için yeni bir vergi paketinin söz konusu olmayacağını, borsa ve kripto vergilerinin gündemlerinden düştüğünü ifade etti.  Standard & Poor's'un 1 Kasım'da Türkiye'ye ilişkin ikinci değerlendirmesini açıklaması bekleniyor. Kuruluşun Kıdemli Direktörü Frank Gill, Türkiye için kasımda not artışının mümkün olduğunu belirtti. Resesyon beklemediklerini açıklayan Gill, faiz indirimi için de tarih verdi. </p><p><strong>GECELİK FAİZ YÜKSELDİ</strong>  Merkez Bankası'nın (TCMB) likidite fazlasını azaltmayı amaçlayan yeni adımlarının ardından gecelik faiz yeniden politika faizinin üzerine çıktı.  Geçen hafta fazla likidite 400 milyar TL'ye yaklaşırken gecelik faiz en düşük yüzde 47,05'e kadar gerilemişti.  Likidite fazlası dün itibarıyla 320 milyar TL civarında devam ederken gecelik faiz yüzde 50,2 ile politika faizinin üzerine çıktı.  <strong>BANKA HİSSELERİNDE ARTIŞ</strong>  Bankalardaki hızlı yükselişte TCMB'nin adımları etkili oldu.</p><p>Bankacılık endeksi yüzde 3,83, holding endeksi yüzde 0,95 değer kazandı.</p><p>Sektör endeksleri arasında en çok kazandıran bankacılık, en çok kaybettiren yüzde 2,17 ile spor oldu.  Bankacılık endeksinin bileşenlerinden Yapı Kredi, Akbank, Garanti ve İş Bankası yüzde 4'ün üzerinde artış gösterdi.</p>"}
{"baslik": "Dolar kuru bugün ne kadar? (24 Eylül 2024 dolar - euro fiyatları)", "id": "https://www.ntv.com.tr/ntvpara/doviz/dolar-kuru-bugun-ne-kadar-24-eylul-2024-dolar-euro-fiyatlari,HRwGObBnDU6mfKVBkQzDcQ", "guncelleme_zamani": "2024-09-24T17:55:42+03:00", "olusturma_zamani": "2024-09-24T17:55:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/doviz/dolar-kuru-bugun-ne-kadar-24-eylul-2024-dolar-euro-fiyatlari,HRwGObBnDU6mfKVBkQzDcQ", "icerik": "<img alt=\"Dolar kuru bugün ne kadar? (24 Eylül 2024 dolar - euro fiyatları)\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/AAk9RcS4QEWlIyi9zKM4mg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Dolar - euro kaç TL? Dolar kuru en son ne kadar oldu? Bankalararası piyasada döviz kurlarında son durum...</p><p>Döviz kurlarında yatay seyir bugün de devam etti.  Dolar/TL, bugün 34,13 civarında işlem gördü. Euro/TL ise 37,83 civarında el değiştirdi.  Cumhurbaşkanı Yardımcısı Cevdet Yılmaz, bu yıl için yeni bir vergi paketinin söz konusu olmayacağını, borsa ve kripto vergilerinin de gündemlerinden düştüğünü ifade etti.  Yılmaz, enflasyon muhasebesi uygulamasının geleceğine bu yıl sonunda yapılacak değerlendirmeyle karar verileceğini dile getirdi. Yılmaz, yatırımları gözetici bir yasal düzenlemenin yapılabileceğini söyledi.  <strong>GECELİK FAİZLER YÜKSELDİ</strong>  Merkez Bankası'nın (TCMB) likidite fazlasını azaltmayı amaçlayan yeni adımlarının ardından gecelik faiz yeniden politika faizinin üzerine çıktı.  Geçen hafta fazla likidite 400 milyar TL'ye yaklaşırken gecelik faiz en düşük yüzde 47,05'e kadar gerilemişti. Likidite fazlası dün itibarıyla 320 milyar TL civarında devam ederken gecelik faiz yüzde 50,2 ile politika faizinin üzerine çıktı.  Kapasite kullanım oranı, eylülde geçen aya göre 0,5 puan azalarak yüzde 74,9 seviyesinde gerçekleşti.  TCMB verilerine göre, eylülde mevsimsellikten arındırılmamış reel kesim güven endeksi bir önceki aya göre 0,3 puan artarak 98,8 seviyesine yükseldi.  <strong>ERDOĞAN: YENİ BİR SAYFA AÇTIK</strong>  Cumhurbaşkanı Recep Tayyip Erdoğan, New York'ta ABD seçimlerinde sonuç ne olursa olsun üst düzey diyaloğun devam edeceğini belirterek, ticaret hacmi hedefinin 100 milyar dolar olduğunu söyledi.</p><p>Erdoğan, ABD'de büyük şirketlerin yöneticileriyle de görüşecek.  Amerikalı ve Türk iş insanları ile bir araya gelen Erdoğan, \"Ekonomik ve ticari konular Amerika'yla münasebetlerimizin en önemli boyutlarından birini teşkil ediyor. Amerika son iki senedir en fazla ihracat yaptığımız ikinci, en fazla ithalat yaptığımız beşinci ülke oldu.\" dedi.  Erdoğan, \"F-16 modernizasyon projesiyle yeni bir sayfa açtığımızı temenni ediyor, bu alandaki ihracat engellerinin kalıcı şekilde kaldırılmasını bekliyoruz.\" diye konuştu.  Hazine ve Maliye Bakanı Mehmet Şimşek, New York'ta Citibank'ın ev sahipliğinde düzenlenen 3 yatırımcı toplantısına katıldı. Şimşek, toplantılarda ekonomi programında kaydedilen ilerlemeleri ve gelecek döneme dair önceliklerini paylaştı.</p>"}
{"baslik": "Antalya'ya gelen turist sayısı 13,5 milyonu geçti", "id": "https://www.ntv.com.tr/ntvpara/antalyaya-gelen-turist-sayisi-13-5-milyonu-gecti,c3Km_0uzV0KRPi1tIVLjFw", "guncelleme_zamani": "2024-09-24T17:27:22+03:00", "olusturma_zamani": "2024-09-24T17:27:22+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/antalyaya-gelen-turist-sayisi-13-5-milyonu-gecti,c3Km_0uzV0KRPi1tIVLjFw", "icerik": "<img alt=\"Antalya'ya gelen turist sayısı 13,5 milyonu geçti\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/sQh7Jkd-b0ydIjxj-Q4FPQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Antalya'ya bu yıl gelen yabancı turist sayısı 13,5 milyonu aştı.</p><p>Antalya'ya 1 Ocak-23 Eylül döneminde gelen yabancı turist sayısının 13,5 milyonu geçti.</p><p>Akdeniz Turistik Otelciler ve İşletmeciler Birliği Başkanı Kaan Kavaloğlu, farklı milliyetlerden turistlere ev sahipliği yaptıklarını vurguladı.  Kavaloğlu, şunları kaydetti:</p><p>\"Bizim için umut verici rakam. Geçen seneye göre yüzde 8'lik artışa tekabül ediyor. Türkiye'ye gelen rakamlarda artış var. Antalya'ya, İstanbul'a ya da farklı illere gelen turistlerin tamamı otellerde konaklamıyor, bu çok bilinen bir şey. Geçen sene bununla ilgili çok ciddi çalışma yapıldı. Turizm konutlarıyla ilgili kanun çıkarıldı. Bu konularla ilgili dünyada tüm örnekleri araştırılarak, tartışılarak, sivil toplum kuruluşlarıyla bunu planlayarak, paydaş bakanlıklarla görüşerek, ciddi anlamda çalışma yaparak, ciddi bir kanuna imza atıldı.\"  <strong>OTELLERİ TECİH EDENLERİN YÜZDE 60'INI AİLELER OLUŞTURUYOR</strong></p><p>Çıkarılan kanunun, gayri resmi olarak turizm amaçlı kullanılan konutların resmi olarak turizm konutu ilan edilmesi ve bunların kontrol altına alınması için önemli olduğunu bildiren Kavaloğlu, \"Gördüğümüz kadarıyla da gelen turistlerin yüzde 15'i hem bu tarz konutlarda konaklıyor hem de kendi satın aldıkları veya kiraladıkları konutlarda kalıyor. Bu şekilde de dünyada bir turizm gerçeği var.\" dedi.  Kavaloğlu, otelleri tercih eden turistlerin yüzde 60'ının aileler oluştuğunu sözlerine ekledi.</p>"}
{"baslik": "Şeker pancarı alım fiyatı belli oldu", "id": "https://www.ntv.com.tr/ntvpara/seker-pancari-alim-fiyati-belli-oldu,CC1DsEZD4U2e0bPGQm9HPA", "guncelleme_zamani": "2024-09-24T17:02:53+03:00", "olusturma_zamani": "2024-09-24T17:02:53+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/seker-pancari-alim-fiyati-belli-oldu,CC1DsEZD4U2e0bPGQm9HPA", "icerik": "<img alt=\"Şeker pancarı alım fiyatı belli oldu\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/OMLURduNoEuF8Rs720HKyA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Tarım ve Orman Bakanlığı, 2024 yılı şeker pancarı alım fiyatını duyurdu.</p>Tarım ve Orman Bakanlığı, şeker pancarı alım fiyatını açıkladı.   Buna göre Türkşeker tarafından 2024 yılı şeker pancarı alım fiyatı kota tamamlama primi ile birlikte ton başına 2 bin 375 TL olarak belirlendi."}
{"baslik": "785 projeye 232 milyon lira hibe desteği", "id": "https://www.ntv.com.tr/ntvpara/kobi/785-projeye-232-milyon-lira-hibe-destegi,MNO26yki60epnpXi3aoU3w", "guncelleme_zamani": "2024-09-24T16:57:06+03:00", "olusturma_zamani": "2024-09-24T16:57:06+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/kobi/785-projeye-232-milyon-lira-hibe-destegi,MNO26yki60epnpXi3aoU3w", "icerik": "<img alt=\"785 projeye 232 milyon lira hibe desteği\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/olFMpA-IAEeB6PuvnEd0aA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both&amp;ampv=20230718064958556\" /><p>Kütahya'da toplam 785 adet projeye 232 milyon lira hibe desteği sağlandı.</p><p>Kütahya'da IPARD Programı ile sağlanan destek miktarları devam ediyor.  Tarım ve Kırsal Kalkınmayı Destekleme Kurumu (TKDK) Kütahya İl Koordinatörlüğü'nden yapılan açıklamaya göre, Kütahya'da IPARD Programı çerçevesinde bugüne kadar toplam 785 adet projeye 232 milyon lira hibe desteği sağlandı.  Bu hibe destekleriyle 453 milyon liralık yatırım hayata geçirildi ve 2 bin 400 kişiye istihdam sağlandı. IPARD III Programı ile beraber sağlanan destek miktarları katlanarak artmaya devam ediyor.  Yetkililer, çiftçi ve üreticilerin desteklerden faydalanarak yatırımlarını hayata geçirmeleri tavsiyesinde bulundu.</p><p><strong>IPARD PROGRAMI NEDİR? </strong>  IPARD, Avrupa Birliği (AB) tarafından aday ve potansiyel aday ülkelere destek olmak amacıyla oluşturulan, katılım öncesi yardım aracının kırsal kalkınma bileşenidir.  IPARD desteği, çok yıllı kırsal kalkınma programı kapsamında uygulanıyor. Bu süreçte Avrupa Komisyonu ve Türkiye Cumhuriyeti tarafından birlikte finanse edilecek projelere destek veriliyor. </p>"}
{"baslik": "Kalkınma ajanslarından Karadeniz için önemli çalışma", "id": "https://www.ntv.com.tr/ntvpara/kobi/kalkinma-ajanslarindan-karadeniz-icin-onemli-calisma,yGYU2nATtEu1CCo6LZ0APQ", "guncelleme_zamani": "2024-09-24T16:44:21+03:00", "olusturma_zamani": "2024-09-24T16:44:21+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/kobi/kalkinma-ajanslarindan-karadeniz-icin-onemli-calisma,yGYU2nATtEu1CCo6LZ0APQ", "icerik": "<img alt=\"Kalkınma ajanslarından Karadeniz için önemli çalışma\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/_nGQzlQ0FkStC70sFP0IUw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Karadeniz'e kıyısı bulunan kalkınma ajansları, bölgenin ekonomik potansiyelini masaya yatırdı. Bölgede üretim ve hizmetin iyileştirilmesi amacıyla KOBİ Destek Merkezi oluşturulması için çalışmaların devam ettiği bildirildi.</p>Karadeniz'deki su ürünlerinin değerlendirilmesi amacıyla Karadeniz'e kıyısı bulunan kalkınma ajanslarının bir araya geldiği Karadeniz Masası Su Ürünleri Değerlendirme Çalıştayı başladı.   Çalıştayda 2 gün boyunca su ürünleri sektöründe güncel bilgiler paylaşılarak, sektör paydaşları ile etkileşim artırılacak ve ortak gündem oluşturulacak.  Sinop'ta başlayan Karadeniz Masası Su Ürünleri Değerlendirme Çalıştayı'na Karadeniz'e kıyısı bulunan Kuzey Anadolu Kalkınma Ajansı, Batı Karadeniz Kalkınma Ajansı, İstanbul Kalkınma Ajansı, Doğu Karadeniz Kalkınma Ajansı, Doğu Marmara Kalkınma Ajansı, Orta Karadeniz Kalkınma Ajansı ve Trakya Kalkınma Ajansı katılım sağladı.  <strong>EKONOMİK POTANSİYEL ELE ALINDI</strong>  2 gün sürecek çalıştaya kalkınma ajansları temsilcileri, su ürünleri alanında önde gelen akademisyenler ve sektör temsilcileri katıldı.   Açılış konuşmalarının ardından düzenlenen panellerde su ürünleri yetiştiriciliği ve su ürünleri işleme ve değerlendirme konuları ele alındı.   Tamamlanacak panellerin ardından katılımcılar, Sinop'ta faaliyet gösteren su ürünleri işleme tesislerine gezi düzenleyerek incelemelerde bulunacak.  Çalıştayın ikinci gününde ise Karadeniz'e kıyısı bulunan yedi kalkınma ajansı, ortak oturumda \"Proje Geliştirme ve Su Ürünleri Sektör Değerlendirmesi\" konu başlığında su ürünleri sektörünü masaya yatıracak.  Çalıştayda konuşan Kuzey Anadolu Kalkınma Ajansı Genel Sekreteri Serkan Genç, “Toplam deniz ürünleri avcılığının yüzde 70-80'i Karadeniz'den sağlanmaktadır” dedi.  <strong>KOBİ MERKEZİ OLUŞTURULACAK</strong>  Genç, \"Gerçekleştirdiğimiz önemli faaliyetlerden biri Rekabetçi Sektörler Programı kapsamında uygulanan Sinop'ta Temel Sektörlerin Rekabetçiliğinin Artırılması Projesi olmuştur. Proje ile Sinop Organize Sanayi Bölgesi'nde inşa edilen 3 bin ton/yıl kapasiteli su ürünlerinin işleme, şoklama ve depolama tesisi yakın bir zamanda tamamlanmıştır. Sinop başta olmak üzere Karadeniz Bölgesi'nde faaliyet gösteren işletmelerin ve balıkçılık kooperatiflerinin bu tesisten yaralanması planlanmıştır. Bahsi geçen proje kapsamında su ürünleri ve turizm işletmelerinin iş geliştirme ve girişimcilik faaliyetlerini desteklenmesi, üretim ve hizmet kapasitelerinin iyileştirilmesi amacıyla KOBİ Destek Merkezi oluşturulması faaliyetleri devam etmektedir.” diye konuştu."}
{"baslik": "Bursalı kadın üreticiler devlet desteğiyle üretim kapasitesini artırdı", "id": "https://www.ntv.com.tr/galeri/ntvpara/kobi/kadin-ureticiler-devlet-destegiyle-uretim-kapasitesini-artirdi,szlQAlrwJkWkRgDEJQ4kcA", "guncelleme_zamani": "2024-09-24T16:33:21+03:00", "olusturma_zamani": "2024-09-24T16:33:21+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/ntvpara/kobi/kadin-ureticiler-devlet-destegiyle-uretim-kapasitesini-artirdi,szlQAlrwJkWkRgDEJQ4kcA", "icerik": "<img alt=\"Bursalı kadın üreticiler devlet desteğiyle üretim kapasitesini artırdı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/AB4uzPqbLkq9jVIxV8UMjA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Aksu Köyü Kadınları Dayanışma Derneği üyeleri, yöreye özel meyvelerden yapılan meyve suyu, ev yapımı salça, reçel ve tarhana gibi ürünlerde kapasiteyi arttırarak 20 kadına istihdam sağladı.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/-0MMUpjil0i_bn6m3FtjqQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Bursa'nın Kestel ilçesindeki kırsal Aksu Mahallesi'nde yaklaşık 15 yıl önce bir araya gelen kadınlar, dernek kurup kahvaltı evi açtı. Aynı zamanda yöresel ürünler üretmeye de başlayan kadınlar, 3 yıl önce Kestel Belediyesi öncülüğünde, \"2021 Yılı Kırsalda Ekonomik Kalkınma Mali Destek Programı\" kapsamında BEBKA'dan destek alarak üretimlerini profesyonel ortama taşıdı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/dP81l4mQz0aM7JzLhIQpDA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>BEBKA'dan aldıkları 2 milyon 300 bin liralık destekle yaklaşık 3 milyon 100 bin liralık yatırım yapan dernek, meyve suyu makinesi, dolum ve etiketleme makinesi, soğutma tankı, dolum tankı edinerek üretim kapasitelerini arttırdı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/ImDxVPMya0SvzlrAjWn_8A.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Yöreye özgü kendi yetiştirdikleri 7 çeşit meyveden yaptıkları içeceğe patent de alan 20 kadın, meyveleri yetmediğinde çevre köylerdeki kadınlardan da tedarik sağladı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/CopSXtyVkEujiffIlzsIOQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Talebe göre yıllık yaklaşık 3 ton meyve suyu, 4 ton salça, 1 ton reçel ve 5 ton da tarhana üreten kadınlar, internet sitelerinden, sosyal medyadan ve işlettikleri kahvaltı evinden satışlarını yapıyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/0zuZMXi5ME-Vv_ekdh1r5Q.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Aksu Köyü Kadınları Dayanışma Derneği Başkanı Gülşah Aktaşçay, aldıkları destekle üretimlerini arttırdıklarını söyledi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/ihX8mYBKjkSiSxqSrErmZw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Yıllık talebe göre üretim yaptıklarını ve özellikle patentli meyve suyunun revaçta olduğunu aktaran Aktaşçay, \"Meyve suyunu 3 ton rahat yapıyoruz. Aynı zamanda salçamızı da ona keza o civarlarda 2-3 ton, daha da fazlası olduğu dönemler oluyor. Reçellerimiz daha az, 500 kilogram ya da bir ton aralığında üretiyoruz. Tarhanamız çok satılıyor, yılda 5 ton sattığımız oluyor.\" dedi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/lgbq2sPqBEypoQ-Ipv-twQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Mahallelerinin çok zengin bir coğrafyada bulunduğuna işaret eden Aktaşçay, şöyle konuştu:\"Köyümüz köy gibi bir köy. Köyümüzde hayvancılık da var. Tarhanamızın sütünü köyümüzden temin ediyoruz. Meyvelerimizi köyümüzden temin ediyoruz. Sıkıştığımız dönemlerde meyve yetiştiremediğimiz dönemlerde diğer civar köylerdeki arkadaşlarımıza yardımcı oluyoruz. Oralardan kendimize meyve alıyoruz. Bu bir kadın dayanışması. Tüm çalışma arkadaşlarıma bu kapsamda da çok teşekkür ediyorum. Yani altyapı oluşturup bu zamana kadar gelmemize vesile olan herkese çok teşekkür ediyorum. Köy halkımız da bu konuda çok özverilidir. Herhangi bir isteğimiz, ricamız olduğu zaman hiç kimse kırmaz. Biz 15 yıllık bir derneğiz. Eşlerimizle ilk etapta tabii ki de biraz problemler yaşandı ama her zaman destek oldular, yanımızda oldular.\"</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/uh5_HOiR2UOLHCjpqMZcaw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>BEBKA İzleme ve Değerlendirme Birim Başkanvekili Erhan Öztürk, 2021 yılı mali destek programı kapsamında Kestel Belediyesinin başvurusu üzerine derneğe destekte bulunduklarını vurgulayarak, şunları söyledi:</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/IIYDg4QMp0SDP9LgaYcrbw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>\"Projemizin toplam bütçesi 2024 yılı rakamlarıyla 3 milyon 100 bin lira, vermiş olduğumuz destek ise 2 milyon 300 bin lira civarında. Proje kapsamında reçel ve meyve suyu üretimine yönelik makine ve ekipmanlar alındı. Yine paketleme ve dolumla ilgili makina ekipmanları da alındı. Yine burada gıda güvenliği ve ürünlerin satışıyla ilgili kadınlarımıza eğitimler verildi. Marka tescili gerçekleştirildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/R6CSkTYvbUq9vRC0CdDu3w.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Baştan sona bütün süreçlerle ilgili bir desteğimiz oldu. Benzer projeleri yine Kestel Belediyemizle işbirliğinde diğer köylerimize de vermiştik. Burada da yine yörede üretilen özellikle kısa sürede tüketilmesi gereken meyvelerin daha uzun vadede değerlendirilmesi için işlenmesi hem ilçedeki köyümüzdeki kadınlarımızın ekonomiye katkısını arttırıyor hem de kırsaldan kente olan göçün yaratmış olduğu sosyal problemlerin önüne geçmiş oluyor. Emeği geçenlere teşekkür ediyoruz. Bu destek kırsaldaki ekonomik faaliyetlerin çeşitlendirilmesi, yerelde üretilen tarımsal ürünlerin arttırılması yönünde bir destek programıydı.\"</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/FwtK8_uiIkOEKog2QUNUyQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Kestel Belediyesi Meclis Üyesi Kevser Öztürk, bölgede tarihi çok eskiye dayanan kırsal mahallelerde meyveciliğin ön planda olduğunu belirterek, \"Bunlar kadınlar adına gerçekten önemli projeler. Biz bu noktada hepsini destekliyoruz. Aksu'da reçel ve meyve suyu üzerine çalışılıyor, uzun süredir faaliyetlerine devam ediyorlar. Tabii ki sadece tesis kurmakla bitmiyor, bunların e-ticaretinden, sosyal medya eğitimlerinden tutun, birçok eğitimleri de bu noktada aldılar.\" ifadelerini kullandı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/yqnLnYU7v0O3iz7IANzlFQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/GTyc1hK8zEGdA2998RJDFA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/cGPdl4qjDUuH06mYO7EOOA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/R22FaXHBnkGIqTqMxocEVg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure></section>"}
{"baslik": "TÜRK-İŞ Başkanı Atalay: 40 senedir böyle bir sıkıntı hatırlamıyorum", "id": "https://www.ntv.com.tr/ntvpara/turk-isbaskani-atalay-40-senedir-boyle-bir-sikinti-hatirlamiyorum,Fh5DFgO7xUWbt1kKYxKJuQ", "guncelleme_zamani": "2024-09-24T15:52:27+03:00", "olusturma_zamani": "2024-09-24T15:52:27+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/turk-isbaskani-atalay-40-senedir-boyle-bir-sikinti-hatirlamiyorum,Fh5DFgO7xUWbt1kKYxKJuQ", "icerik": "<img alt=\"TÜRK-İŞ Başkanı Atalay: 40 senedir böyle bir sıkıntı hatırlamıyorum\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/IwrPqiBzs0KYnqGk7fWaVw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Türk-İş Genel Başkanı Ergün Atalay, \"Sözleşmede aldığımız ücret 6 ayda eridi. Şu anda öyle bir noktadayız ki, ben 40 senedir böyle bir sıkıntı hatırlamıyorum.\" ifadelerini kullandı.</p>Türk-İş Genel Başkanı Ergün Atalay, yurt genelinde işçilerle yaptıkları eylemlerin nedeninin, hayat pahalılığı, emeklilerin durumu, vergi ve taşeron sisteminde yaşanan sıkıntılar olduğunu belirtti.  Türk-İş Başkanlar Kurulu'nun 6 Ağustos'ta aldığı eylem kararı doğrultusunda, \"Zordayız, geçinemiyoruz\" sloganıyla tüm illerde Konfederasyona bağlı sendikaların örgütlendiği iş yerleri önünde mesai başlangıcında basın açıklamaları ve oturma eylemleri yapıldı.  TCDD Sincan Bakım Şefliği'nde düzenlenen eyleme katılan Atalay, yaptığı açıklamada, HAK-İŞ ve DİSK ile temmuzda aldıkları ortak karar doğrultusunda eylemleri sürdürdüklerini söyledi.  Bugün de Türk-İş'e bağlı sendikaların örgütlü olduğu iş yerlerinde basın açıklaması ve oturma eylemleri yapıldığını dile getiren Atalay, \"Sebep ne? Hayat pahalılığı. Sebep ne? Vergideki sıkıntılarımız. Sebep ne? Emeklinin ve taşeronun içinde bulunduğu sıkıntı. Bunu ülkeyi yönetenlere bugüne kadar müzakere yoluyla anlatmaya gayret ettik. Maalesef bugüne kadar müspet bir cevap alamadık.\" dedi.  <strong>\"SÖZLEŞMEDE ALDIĞIMIZ ÜCRET 6 AYDA ERİDİ\"</strong>  Bu eylemlerin diğer gerekçelerinin \"satın alma gücünde gerileme, kamu iş yerinde ücret dengesizliği, işsizlik, güvencesiz ve kayıt dışı çalışma, sendikal örgütlenme önündeki engeller\" olduğunu anlatan Atalay, şöyle devam etti:  \"Şu anda kamu iş yerlerinin bir tanesindeyiz, demir yollarındayız. Buradaki tablo daha mı müspet? Yok. 1-1,5 sene evvel bir sözleşme yaptık. Sözleşmede aldığımız ücret 6 ayda eridi. Şu anda öyle bir noktadayız ki, ben 40 senedir böyle bir sıkıntı hatırlamıyorum. Burada 30 seneyi aşmış arkadaşlarımız var, onlar da böyle bir sıkıntı hatırlamıyor. İlk defa son bir senedir enerji, savunma, demir yolu, kara yolu işçilerinin ve işçilerin tamamının yüzde 40'ının ek iş yaptığını biliyorum. Yani biri pazarda çalışıyor, biri kamyonla yük taşıyor, biri düğün salonunda garsonluk yapıyor.\"  Atalay, eylemlerini sorunlar çözülene kadar sürdüreceklerini kaydetti.  <strong>BÜYÜK MİTİNG NE ZAMAN?</strong>  Bir gazetecinin sorusu üzerine Atalay, Ankara'da yapacakları büyük mitingin tarihinin 1 Ekim'deki Başkanlar Kurulunda netleşeceğini ancak 20 Ekim'i geçmeyeceğini bildirdi.  Atalay, daha sonra TCDD 2. Bölge Müdürlüğü girişinde demir yolu işçileri tarafından düzenlenen eyleme katıldı.  Demiryol-İş Ankara Şube Başkanı Musa Eker tarafından okunan basın açıklamasında, işçilerin yaşadığı geçim sıkıntısına işaret edildi."}
{"baslik": "AB'den Alman borsa operatörüne baskın", "id": "https://www.ntv.com.tr/ntvpara/abden-alman-borsa-operatorune-baskin,3LJeUm1nGE2g2cZ092PvWQ", "guncelleme_zamani": "2024-09-24T15:36:01+03:00", "olusturma_zamani": "2024-09-24T15:36:01+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/abden-alman-borsa-operatorune-baskin,3LJeUm1nGE2g2cZ092PvWQ", "icerik": "<img alt=\"AB'den Alman borsa operatörüne baskın\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/F_Co50thWUK3YBfbdl-LHw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Avrupa Birliği, kartel soruşturması kapsamında Alman borsa operatörü Deutsche Börse'ye baskın yaptı.</p>Avrupa Birliği (AB) Komisyonu, türev piyasalarına yönelik kartel soruşturması kapsamında Alman hisse senedi borsası operatörü Deutsche Börse'de arama yaptı.  AB Komisyonu, iki üye ülkede finansal hizmetler sektöründe faaliyet gösteren şirketlerin yerleşkelerinde habersiz antitröst denetimleri gerçekleştirildiğini açıkladı.  Denetlenen şirketlerin finansal türev ürünlerinde AB antitröst kurallarını ihlal etmiş olabileceğinden endişe edildiği ifade edilen açıklamada, baskınların, rekabete aykırı olduğundan şüphelenilen uygulamalara yönelik ön soruşturma kapsamında yapıldığı kaydedildi.  Açıklamada, Komisyon denetimlerinin şirketlerin rekabete aykırı davranıştan suçlu olduğu anlamına gelmediği anımsatıldı.  Deutsche Börse yetkilisi, türevlerle ilgili antitröst ihlal iddiaları nedeniyle AB Komisyonunun, kurumlarına baskın düzenlediğini doğruladı.  AB ülkelerinde faaliyet gösteren şirketlerin sektörlerinde rekabete aykırı bir durum olup olmadığını denetleme yetkisi AB Komisyonunda bulunuyor.  AB Komisyonu, söz konusu incelemede rekabet veya antitröst yasalarına aykırı bir durum tespit ederse buna son veriyor ve firmalara küresel cirolarının yüzde 10'una varacak seviyede yüksek para cezaları uygulayabiliyor."}
{"baslik": "Zayıf veriler ECB'yi faiz indirmeye zorlar mı?", "id": "https://www.ntv.com.tr/yazarlar/dogan-ozkan/zayif-veriler-ecbyi-faiz-indirmeye-zorlar-mi,tcf3Ld0rJkuKBpb14Rge-Q", "guncelleme_zamani": "2024-09-24T15:28:00+03:00", "olusturma_zamani": "2024-09-24T15:28:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/yazarlar/dogan-ozkan/zayif-veriler-ecbyi-faiz-indirmeye-zorlar-mi,tcf3Ld0rJkuKBpb14Rge-Q", "icerik": "<img alt=\"Zayıf veriler ECB'yi faiz indirmeye zorlar mı?\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/cx8dahr0BESMtrtr9Wf0lQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Avrupa'da son kaydedilen veriler, ekonomik aktivitede önemli bir güç kaybına işaret ediyor. İmalat göstergeleri neredeyse tüm kıtada beklentinin altında gerçekleşti. Bu durum Avrupa Merkez Bankası'nı faiz indirmeye zorlayabilir. Fakat bir diğer taraftan kıtada hala güçlü kalan hizmet enflasyonu da, manşet enflasyonu tehdit etmeye devam ediyor.</p>"}
{"baslik": "İkinci el otoda canlanma sinyali", "id": "https://www.ntv.com.tr/otomobil/ikinci-el-otoda-canlanma-sinyali,CjUHCIzn_UWqj7qQlSIuzQ", "guncelleme_zamani": "2024-09-24T15:10:29+03:00", "olusturma_zamani": "2024-09-24T15:10:29+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/otomobil/ikinci-el-otoda-canlanma-sinyali,CjUHCIzn_UWqj7qQlSIuzQ", "icerik": "<img alt=\"İkinci el otoda canlanma sinyali\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/ARWiT_Oihk-RIjY_EGd8Dg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Bu yılı durgun geçiren ikinci el otomobil piyasasında canlanma sinyali var. Satışlar temmuz ve ağustos aylarında arttı. Sektör yetkilileri, bunun fiyata yansıyabileceğini söylüyor.</p>İkinci el otomobil satışları canlanmaya başladı. Piyasa yaklaşık 10 ay durgun seyretti. Bu süreçte satışlar azalırken, fiyatlar düştü. Son aylarda ise hareketlenme yaşanıyor.  Türkiye İstatistik Kurumu (TÜİK) verilerine göre, satışlar temmuzda yıllık yüzde 9,6, ağustosta yüzde 11 arttı.  Sektör temsilcileri, ikinci eldeki talebin yıl sonuna kadar diri olacağını tahmin ettiklerini belirtti.  Geçen yıl ikinci elde fiyatlar sıfır otomobiller ile yarışıyordu. Bu durum yeniden tersine döndü.  İkinci el araç fiyatları gerilerken, sıfır araç fiyatları yükseldi.  Uzmanlara göre otomobilin yatırım aracı olmaktan çıkması bunda etkili oldu.  Yeni araçlar için yapılan kampanyalar da ikinci ele talebi azaldı.  Sektör temsilcilerine göre ikinci el fiyatların geçen seneye göre uygun durumda iken bundan sonra sıfır araba fiyatlarına korele bir şekilde fiyatlar artacak."}
{"baslik": "Cevdet Yılmaz: Borsa, kripto vergisi gündemimizden düştü", "id": "https://www.ntv.com.tr/ntvpara/cevdet-yilmaz-borsa-kripto-vergisi-gundemimizden-dustu,eZvmXLLm5Umc7DB_8tZszw", "guncelleme_zamani": "2024-09-24T13:31:13+03:00", "olusturma_zamani": "2024-09-24T13:31:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/cevdet-yilmaz-borsa-kripto-vergisi-gundemimizden-dustu,eZvmXLLm5Umc7DB_8tZszw", "icerik": "<img alt=\"Cevdet Yılmaz: Borsa, kripto vergisi gündemimizden düştü\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/k5E7xV9PE02NnCSrsY7zAg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Cumhurbaşkanı Yardımcısı Cevdet Yılmaz, bu yıl için yeni bir vergi paketinin söz konusu olmayacağını, borsa ve kripto vergilerinin de gündemlerinden düştüğünü ifade etti. Yılmaz, enflasyon muhasebesi uygulamasının geleceğine bu yıl sonunda yapılacak değerlendirmeyle karar verileceğini dile getirdi. Yılmaz, yatırımları gözetici bir yasal düzenlemenin yapılabileceğini söyledi.</p><p>Hükümet, geçen yasama yılında bir vergi paketini yasalaştırmıştı. Ancak süreçte gündeme gelen borsada işlem vergisi, kripto paralarla ilgili işlem vergisi gibi konular daha sonra paketten düşürülmüştü. Hükümet, 1 Ekim’de başlayacak yeni yasama yılında vergi düzenlemelerini sürdürmeyi planlıyor.   Cumhurbaşkanı Yardımcısı Yılmaz, Bloomberg ile gerçekleştirdiği mülakatta, “Borsa vergisi gündemimizde yok. Bir dönem tartışıldı ve gündemimizden düşmüş oldu” derken, kripto vergisinin de gündemlerinde olmadığını ekledi.</p><p>Genel vergi oranlarıyla ilgili adımların atıldığını anımsatan Yılmaz, “Önümüzdeki süreçte esas konumuz istisna ve muafiyetleri mümkün olduğunca daraltmak. Bundan sonra genel vergi oranlarında, kanuni vergi oranlarında çok değişiklik beklememek gerekir artık.” dedi.</p><p>“İlk pakete benzer bir düzenleme olmayacak mı?” sorusuna “Bu yıl öyle bir planımız yok” yanıtını verdi.  <strong>ENFLASYON MUHASEBESİ KARARI YIL SONU</strong>  Bir süredir piyasalarda hükümetin bankalar ve finans kuruluşlarının 2025’te geçecekleri enflasyon muhasebesinin ertelenebileceği tartışmaları yapılıyor.</p><p>Mülakatta, “Finans kuruluşları 2025’te enflasyon muhasebesine geçecekler mi, geçmeyecekler mi?” sorusunu yanıtlayan Yılmaz, “Bir süre sonra bu Türkiye’nin gündeminden düşecek. Belki gelecek yıl da bunu tartışacağız ama 2026’da muhtemelen böyle bir tartışma olmayacak” dedi.  50 milyon TL’nin altında olan KOBİ’ler için uygulamanın ertelendiğini anımsatan Yılmaz, “Yatırımları gözetici bir çalışma yürütüyoruz. Devam eden yatırımların bu süreçlerden olumsuz etkilenmemesi adına Hazine ve Maliye Bakanlığı'mız, Gelir İdaresi Başkanlığı'mız özellikle alternatifler üzerinde duruyor. Gerekirse bu konuda sonbaharda bir kanuni düzenleme yapabiliriz” ifadelerini kullandı.</p><p>Yılmaz, finans kuruluşlarıyla ilgili kararın da yıl sonunda netleştirileceğini söyledi.  <strong>\"KOİ'DE TL FORMULÜ YOK\"</strong>  Kamu-Özel İşbirliği (KÖİ) projelerinin dövizle yapılması da bütçe üzerinde yük oluşturuyor. Bütçe dengesini sağlama sürecinde hükümetin bu sözleşmeleri TL’ye çevirip çevirmeyeceği zaman zaman tartışma konusu oluyor.   Cumhurbaşkanı Yardımcısı, KÖİ projelerinin yalnızca finansal olarak değerlendirilmemesi gerektiğini, ekonomik analizlerinin de göz önünde bulundurulması gerektiğini belirtti. Türkiye’nin birçok projeyi yatırım maliyetinin çok daha düşük olduğu dönemlerde hayata geçirdiğine işaret eden Yılmaz, “Ben bazen söylüyorum, keşke daha fazlasını yapsaydık” diye ekledi. Yılmaz, sözleşmelerin yenilenmesi ile ilgili olarak da “Bahsettiğiniz türden bir çalışma da şu an gündemimizde yok.” dedi.  <strong>\"ENFLASYON DA FAİZLER DE DÜŞECEK\"</strong>  TL’nin aşırı değerli olduğu yorumlarına da değinen Cevdet Yılmaz, dalgalı kur rejimine atıfta bulunurken, “Sadece manipülatif, spekülatif hadiselere Merkez Bankası’nın müdahale etmesi gerekiyor. O da kanuni görevi zaten. Enflasyonla mücadele eden ülkelerde kendi milli paralarının güçlenmesi doğal bir sonuçtur” dedi.</p><p>Yılmaz, “Birçok tartışma yapılıyor ama rakamlar ortada, TL’deki bu değerlenme makro dengelerimize nasıl yansıyor? İhracatımız artıyor, ithalatımız azalıyor, hizmet gelirlerimiz artıyor, cari dengemiz iyileşiyor. Enflasyon düştükçe bu tartışmalar da kendiliğinden zaten ortadan kalkacaktır” diye ekledi.  Cevdet Yılmaz, geçen hafta Anadolu Ajansı’nda yaptığı açıklamada “Amacımız orta vadede hem enflasyonu hem faizleri düşürmek” demişti. Fed kararı sonrası bu konuda hükümetin güncel pozisyonunun sorulması üzerine Yılmaz, Merkez Bankası’nın araç bağımsızlığına vurgu yaptı ve “Her ikisi de 2013’te tek haneliydi hatırlarsanız. Dolayısıyla tekrar öyle bir tabloyu oluşturmak bizim siyasi hedefimiz.” dedi.</p><p>Yılmaz, “Benim şu aşamada bir tarihten bahsetmem doğru olmaz. Ama önümüzdeki süreç elbette ki enflasyonun da faizlerin de düşeceği bir süreç olacaktır.” dedi.  <strong>ENFLASYON-BÜYÜME BİRBİRİNİ DESTEKLİYOR</strong>  Yılmaz, OVP’de 2025 yılı için ortaya konulan yüzde 4’lük büyüme ve yüzde 17,5 enflasyon hedefinin birlikte nasıl gerçekleşebileceği ve söz konusu büyüme oranının parasal sıkılaşmayı etkileyip etkilemeyeceği sorusu üzerine, OVP hedeflerinde bu yıl için yapılan revizeleri anımsattı.</p><p>“Büyüme ile enflasyon ilişkisinde kısa dönemli olarak tabii ki zorluklar var” diyen Yılmaz, “Ama esas itibariyle enflasyonun düşüşü, öngörülebilirliği arttırıyor. Geleceğe ilişkin güveni, beklentileri iyileştiriyor ve bu kanalla büyümeye de destek oluyor. Özellikle orta ve uzun vadede birbiriyle çelişen süreçler değil.” değerlendirmesini yaptı.   Büyümenin kompozisyonunun da önem taşıdığını söyleyen Yılmaz, “Tüketim ağırlıklı, iç talep ağırlıklı, bir büyüme yaparsanız bu enflasyonist olur. Ama yatırım, üretim, ihracat odaklı, dış talep odaklı bir büyüme başarırsanız bu enflasyonist olmaz. Politikalarımızın en önemli unsurlarından biri bu dengeli büyüme.” diye ekledi.</p><p>Önümüzdeki yıl dünyada oluşacak tablonun da Türkiye’yi olumlu yönde etkileyeceğini belirten Yılmaz, şunları kaytetti:  “Bir defa dünyada faizler iniyor. Dolayısıyla dünyada özellikle gelişmekte olan ülkelere yönelik olarak bir miktar canlanma ve likidite de artış bekliyoruz. Diğer yandan emtia fiyatlarının ılımlı seyretmesini bekliyoruz. Ayrıca temel pazarımız olan Avrupa Birliği ve MENA daha olumlu, nisbi olarak daha olumlu bir performans göstermesi bekleniyor. Bu da dış talep kanalıyla büyümemizi yine destekleyici bir boyut olacak.”  Ortaya konulan hedeflerin parasal sıkılığın daha erken sonlandırılmasına yol açabileceği yönündeki görüşlere de katılmadığını da anlatan Yılmaz, “Parasal politika Merkez Bankamız çerçevesinde yürüyor ve araç bağımsızlığıyla yürüyen bir politika. Orta vadeli politikamızın temel amacı enflasyonu tek haneli rakamlara düşürmek. Dolayısıyla bütün diğer parametreleri bunun etrafında şekillendiriyoruz. Merkez Bankamız zaten metinlerinde de ortaya koyduğu gibi verilere bakarak, beklentileri takip ederek, gelişmeleri takip ederek kendi kararlarını verecektir. Orada bir sorun görmüyorum ben.” diye konuştu.  <strong>\"KURUMLAR ÖDENEKLERİNDE KALACAK\"</strong>  Mali tarafta Merkez Bankası’nın politikalarıyla eş güdümü sağlayacak ne gibi ek adımlar atılacağı sorusunu da yanıtlayan Yılmaz, daha önce yüzde 6,4 olarak öngörülen bütçe açığının milli gelire oranının deprem harcamalarına rağmen yüzde 4,9’a çekilmesinin mali taraftaki güçlü duruşun göstergesi olduğunu savundu. Yılmaz, önümüzdeki yıl için belirlenen yüzde 3,1’lik hedefin de maliye politikasının desteğinin süreceğinin işareti olduğunu söyledi.  Yılmaz, tasarruf programı çerçevesinde bugüne kadar sağlanan tasarrufun TL karşılığının ve önümüzdeki dönemde bütçe açığının hangi bütçe kalemindeki kesintilerle düşürüleceği sorusu üzerine de “Orada net bir şeyimiz yok. Yıl sonu geldiğinde belki bütün bu kalemlere bakılarak bir hesaplama yapılabilir” derken, paketin tasarrufla birlikte verimliliğe de odaklandığını söyledi.</p><p>Bu kapsamda kamu yatırımlarında önceliklendirmeler yaptıklarını anlatan Yılmaz, zorunlu haller dışında hiçbir yeni yatırım projesini devreye almadıklarına işaret etti. Yılmaz, kamu kurumlarının ödenekleri içerisinde kalmalarına da özen gösterdiklerini, personel rejiminde de eksilen personelin yerinin doldurulması mantığıyla hareket ettiklerini aktardı.  Yılmaz, “Tasarruf programı açıklandığı günden bu yana attığınız adımlar konusunda tatminkar mısınız?” sorusuna da “Bütçe giderinin milli gelire oranı ne kadar sağlıklı bir gidişat olduğunu gösteriyor. 2024 yılı programını yaparken kamu giderlerinin milli gelire oranı yüzde 26,9 olacak demiştik. Gerçekleşme tahminimiz şu anda yüzde 25,9. Dolayısıyla burada ciddi bir aslında iyileşme var. Kamu giderleri, milli gelire oranı artmıyor, azalıyor. Kamu gelirlerinin milli gelir içindeki payı artmış gibi görünmekle birlikte aynı. Asıl düşüş giderlerde” yanıtını verdi.  <strong>SWAP KANALLARI, AÇIĞA SATIŞ YASAĞI</strong>  Hükümet, Londra ile swap kanallarının tekrar açılması konusunda bir çalışma başlatmış ancak bu süreç nihayete ulaşmamıştı.</p><p>Cumhurbaşkanı Yardımcısı Yılmaz, sürecin ilgili birimler tarafından değerlendirildiğini söylerken, “Tabii ki zamanı gelince, şartlar oluşunca bunlar kaldırılacaktır. Ancak burada finansal istikrarımızı çok önemli görüyoruz ve ihtiyatlı bir yaklaşım sergileniyor. Yani bize zarar vermeyecek bir zamanlamayla bu çalışmaların tamamlanacağını düşünüyorum” diye konuştu.  Yılmaz, borsada açığa satış yasağının kaldırılması konusunda da “Finansal İstikrar Komitesi başta olmak üzere ilgili kurumlarımız bunların etki değerlendirmelerini yapıyorlardır. Bunlar, yeri zamanı geldiğinde karar verilecek hususlar” dedi.</p>"}
{"baslik": "Tüketici Birliği'den GSM operastörlerine zam tepkisi", "id": "https://www.ntv.com.tr/ntvpara/tuketici-birligiden-gsm-operastorlerine-zam-tepkisi,_CV7ZBy_Kkya6O8vKf59nw", "guncelleme_zamani": "2024-09-24T12:57:44+03:00", "olusturma_zamani": "2024-09-24T12:57:44+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/tuketici-birligiden-gsm-operastorlerine-zam-tepkisi,_CV7ZBy_Kkya6O8vKf59nw", "icerik": "<img alt=\"Tüketici Birliği'den GSM operastörlerine zam tepkisi\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/2HtZrXf4-0CRZ_ZbD5FCWw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Tüketici Birliği Federasyonu, GSM operatörlerinin hizmet bedellerine uyguladığı yüksek oranlı zamlara tepki gösterdi.</p>Tüketici Birliği Federasyonu Genel Başkanı Mehmet Bülent Deniz, son günlerde iletişim hizmeti sunan firmaların hizmet bedeline yüksek oranlı zam yapmalarına tepki gösterdi.   Deniz, iletişimin yaşamı sürdürmek için zorunlu ve karşılanması gereken bir tüketim niteliğine dönüştüğüne dikkat çekerek \"Fahiş nitelikteki zam kabul edilebilir nitelikte değildir. İletişim hizmeti sunan firmalar her türlü ekonomik veriyi yok sayan tarife ücretlerini gerçeklerle uyumlu hale getirmelidirler.\" dedi."}
{"baslik": "Devlet ormanlarında maden aranmasına düzenleme", "id": "https://www.ntv.com.tr/ntvpara/devlet-ormanlarinda-maden-aranmasina-duzenleme,a5lRGc-tI0CwIfQfjIq43g", "guncelleme_zamani": "2024-09-24T12:54:21+03:00", "olusturma_zamani": "2024-09-24T12:54:21+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/devlet-ormanlarinda-maden-aranmasina-duzenleme,a5lRGc-tI0CwIfQfjIq43g", "icerik": "<img alt=\"Devlet ormanlarında maden aranmasına düzenleme\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/agNDktHRxkuO1ByXA1tRpg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Devlet ormanları içinde maden aranması ve işletilmesine yönelik verilecek izinler, rehabilite işlemleri, izinlerden tahsil edilecek bedellere ilişkin iş ve işlemler yeniden belirlendi.</p>Tarım ve Orman Bakanlığı tarafından hazırlanan \"Orman Kanunu'nun 16. Maddesinin Uygulanması Hakkında Yönetmelik\" Resmi Gazete'de yayımlanarak yürürlüğe girdi.  Söz konusu 16. madde, devlet ormanları içinde maden aranması ve işletilmesi ile madencilik faaliyeti için zorunlu tesis, yol, enerji, su, haberleşme ve altyapı tesislerine, bedeli alınarak Bakanlıkça izin verilmesine ilişkin hükümleri kapsıyor.  Yönetmelikle bu maddeye göre verilecek izinlere, rehabilite işlemlerine ve izinlerden tahsil edilecek bedellere ilişkin iş ve işlemler düzenlendi.  Bu kapsamda, madencilik faaliyetleri için zorunlu, ihtiyaç duyulan elektrik enerjisini karşılamak üzere kurulan yenilenebilir enerji kaynaklarına dayalı lisanssız enerji üretim tesislerine izin verilebilecek. Bu sayede enerji ihtiyacı karşılanarak daha az orman alanı izne konu edilecek.  İzin talepleri e-Devlet üzerinden yapılarak müracaatlar daha hızlı sonuçlandırılacak.  <strong>REHABİLİTE İZİN SAHİBİNCE YAPILACAK</strong>  İzin sahibi, madencilik faaliyeti yapacağı sahayı projeye uygun şekilde rehabilite edebilecek.  Ormanlık alana ilişkin izin, müracaat sahibine tebliğ edilecek. Tebligat tarihinden itibaren 6 ay içinde izin sahibinden teminat, bedeller ve onaylı taahhüt senedi istenecek. Süresinde bu bedellerin ödenmemesi, teminatın ve onaylı taahhüt senedinin idareye verilmemesi durumunda ise saha teslimi yapılmayacak ve izin iptal edilecek.  7442 sayılı Kanun, kapsamında Orman Kanunu'nun 16'ncı maddesinde yapılan değişiklik sonucu verimli orman alanları da tanımlandı.  Stratejik öneme haiz olmayan kalker, mermer gibi madencilik faaliyetlerine verimli ormanlarda izin verilmesine kısıtlama getirildi. Her alanda söz konusu faaliyetler yapılamayacak.  Yatırımda bulunulacak devlet projelerinde, ham madde üretim izni talep edilen alanın 20 kilometre yakınında Maden ve Petrol İşleri Genel Müdürlüğünce tespit edilen pasa, artık ve atık olması halinde öncelikle bu malzeme kullanılacak.  İzin sahaları takvim yılı içinde en az bir defa dosya ve arazi üzerinde heyetçe kontrol edilerek tutanak düzenlenecek. İzin sahalarının ayrıca koruma ekipleri tarafından ilgili mevzuat hükümlerine göre periyodik kontrolü gerçekleştirilecek.  İzin sahalarının izin veriliş amacına uygun kullanılıp kullanılmadığı, izin sahalarında sınır değişimi olup olmadığının insansız hava aracı da kullanılarak mevcut haritalara ve planlarına işlenmesine dair işlemler idarece serbest yeminli ormancılık bürolarına yaptırılabilecek.  Deprem bölgelerindeki faaliyetlerde ise alınacak bedellerde belli oranlarda indirime gidilebilecek."}
{"baslik": "Adanalılar TEKNOFEST'e hazır: Günde 180 ton et tüketilecek", "id": "https://www.ntv.com.tr/galeri/turkiye/adanalilar-teknofeste-hazir-gunde-180-ton-et-tuketilecek,KHM3m29jxEKcZU0Y9PGVyg", "guncelleme_zamani": "2024-09-24T12:02:41+03:00", "olusturma_zamani": "2024-09-24T12:02:41+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/adanalilar-teknofeste-hazir-gunde-180-ton-et-tuketilecek,KHM3m29jxEKcZU0Y9PGVyg", "icerik": "<img alt=\"Adanalılar TEKNOFEST'e hazır: Günde 180 ton et tüketilecek\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/EQhOuOwZAEuWOqI6dn89nA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Bu sene Adana'da düzenlenecek Havacılık, Uzay ve Teknoloji Festivali'ne (TEKNOFEST), 1 milyon 500 binin üzerinde katılımcı bekleniyor. Kentte ve çevre illerde otel rezervasyonları dolarken günde 180 ton etin tüketilmesi bekleniyor.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/cH9-mHbN6EeniF02F1-lfQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Adana'da ilk kez Havacılık, Uzay ve Teknoloji Festivali (TEKNOFEST) düzenlenecek.\nAdana Havalimanı'nda 2-6 Ekim tarihleri arasında gerçekleşecek festivale 1 milyon 500 binin üzerinde katılımcı beklenirken kentte ve çevre illerde oteller rezervasyonlarla birlikte doldu.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/-bJ_WJLNz0WXCShe6di9Zw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Festival, Türkiye'nin Milli Teknoloji Hamlesi'ne yapacağı katkının yanı sıra kent ekonomisine de canlılık kazandırdı.\nÖzellikle kebapçı esnafı, yerli ve yabancı turistler için yurt genelinden tonlarca et tedarik etmeye başladı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/cEhx9FDjwUq_LHGmeZr3mA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Adana Kasaplar Odası Başkanı Murat Saruhan Yağmur, günde 180 ton eti piyasaya sürmeye hazırlandıklarını belirtti.\nYağmur, \"Şu an için beklenti 1 milyon 500 binin üzerinde katılımcı; ama 2 milyona yaklaşacağını tahmin ediyoruz ve tedarik çalışmalarımız bu yöne. Mezbahalar aralıksız çalışıyor. Çevre illerden de canlı hayvan ve et tedariki yapıyoruz. Adana’mıza tüm misafirlerimizi bekliyoruz. Sıcak bir ortam sağlamak adına gereken tüm hazırlıkları yaptık. TEKNOFEST'in ardından Lezzet Festivali ve ondan sonra da Tesbihçiler Fuarı'mız var. Bu ay dolu dolu geçecek. Esnafımızın yüzü gülüyor.\" dedi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/HnhRhGx1wEu8PhEqldONyg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Kebapçı Mehmet Gemicioğlu da Elon Musk'ın TEKNOFEST ile ilgili paylaşımını hatırlatarak \"TEKNOFEST'e sadece restorancılar, kebapçılar olarak hazır değiliz, tüm Adana olarak hazırız. Çünkü TEKNOFEST, Adanamız'a yeni bir değer katacak. Bu değeri bütün Adana halkı olarak sahipleneceğiz.\" dedi.\n\"Her anlamda lezzetlerimizle, konaklamalarımızla, ulaşımımızla hazırız.\" ifadelerini kullanan Gemicioğlu, \"Çünkü Adanalıyız. Adanalıların bir farkı vardır, misafirperverdir. Gelen herkesi kucaklarız. Elon Musk'ı da mutlaka davet ediyoruz. Elon Musk, Adana'ya gel, ciğerimi ye.\" diye konuştu.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/zlU-zdKzuka4K02wnCk6gQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Hediyelik eşya satan Nadir Yılmaz ise yaz boyunca durgunluk olduğunu, festival ile işlerin hareketleneceğini beklediklerini söyledi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/WFwDDcfDqU-7tFZsGcJyTg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>\"Teknoloji Geliştiren ve Üreten Bir Türkiye\" hedefiyle Türkiye tarihinin en büyük ödüllü teknoloji yarışmalarının düzenlendiği TEKNOFEST'te yarışmacılara 30 milyon TL ödül ve 55 milyon TL'nin üzerinde malzeme desteği sağlanacak.\nTEKNOFEST 2024 kapsamında 46 ana kategori, 117 alt kategoride düzenlenen teknoloji yarışmalarına bu yıl başvuruda bulunan 788 bin 161 takım ve 1 milyon 600 binden fazla yarışmacı, en iyisi olmak için mücadele edecek.</figcaption></figure></section>"}
{"baslik": "Motosiklet satışlarında yaz rekoru", "id": "https://www.ntv.com.tr/otomobil/motosiklet-satislarinda-yaz-rekoru,trPXc1vA30uF3SZlIcdxLA", "guncelleme_zamani": "2024-09-24T11:20:38+03:00", "olusturma_zamani": "2024-09-24T11:20:38+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/otomobil/motosiklet-satislarinda-yaz-rekoru,trPXc1vA30uF3SZlIcdxLA", "icerik": "<img alt=\"Motosiklet satışlarında yaz rekoru\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/shJvsDe7w0W0SbjHV_KVgw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Türkiye'de yaz aylarında satılan motosiklet sayısı son 10 yılda yaklaşık 6 katına çıkarak 345 bin 235'e ulaştı. Yollardaki motosiklet sayısı da ağustos ayı itibarıyla yaklaşık 6 milyon oldu.</p>Türkiye'de haziran-ağustos dönemini kapsayan yaz aylarında trafiğe kaydı yapılan motosiklet sayısı 345 bin 235 ile rekor kırarken, trafikteki motosiklet sayısı da ağustos itibarıyla 6 milyona yaklaştı.  Türkiye İstatistik Kurumu (TÜİK) verilerine göre, ülkedeki motosiklet satışları yaz aylarında en üst seviyeye çıktı.  Kayıtların tutulduğu tarihsel veriler incelendiğinde, bu yılın haziran, temmuz ve ağustos dönemini kapsayan yaz aylarında trafiğe kaydı yapılan motosiklet sayısı rekor kırdı.  Buna göre, 2015'in yaz aylarında 60 bin 382 motosikletin trafiğe kaydı yapılırken, bu sayı dalgalı seyir izleyerek 2021'de 89 bin 299'a ulaştı.  Motosiklet satışları 2022'nin yaz aylarında ivme kazanarak 120 bin 662'ye çıkarken, 2023'te 300 bin 338'e, 2024'te ise 345 bin 235'e ulaştı. Böylece, son 10 yılın yaz aylarında trafiğe kaydı yapılan motosiklet sayısının yaklaşık 6 katına çıktığı görüldü.  <strong>MOTOSİKLET SAYISI 6 MİLYON YAKLAŞTI</strong>  Ülkede artan kurye hizmetleri ile kullanıcısına zaman ve yakıttan sağladığı tasarrufun etkisiyle kullanımı yaygınlaşan motosiklet satışları, bazı aylarda otomobil satışlarının da üzerinde seyretti. Ülkedeki motorlu kara taşıtı sayısı ağustos itibarıyla 30 milyon 469 bin 319'a ulaşırken, bunların 15 milyon 301 bin 404'ünü otomobil, 5 milyon 878 bin 271'ini ise motosikletler oluşturdu.  Son 10 yılın verilerine göre, 2015'te 165 bin 127 motosikletin trafiğe kaydı yapıldı. Takip eden yıllarda dalgalı seyir izleyerek yükselen motosiklet satışları 2019'da 154 bin 627'ye çıktı. Kovid-19 salgını ile yükseliş trendine giren motosiklet satışları 2020'de 208 bin 466'ya, 2021'de 255 bin 961'e, 2022'de 415 bin 544'e, 2023'te 957 bin 292'ye ulaştı.  Bu yılın 8 ayında ise 811 bin 144 motosikletin trafiğe kaydı yapıldı."}
{"baslik": "Milyonlarca çalışan emekliyi ilgilendiriyor: Yeni düzenleme yolda!", "id": "https://www.ntv.com.tr/galeri/ntvpara/milyonlarca-calisan-emekliyi-ilgilendiriyor-yeni-duzenleme-yolda,rnZeukiUsU2T-DxNiMRaOA", "guncelleme_zamani": "2024-09-24T10:59:56+03:00", "olusturma_zamani": "2024-09-24T10:56:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/ntvpara/milyonlarca-calisan-emekliyi-ilgilendiriyor-yeni-duzenleme-yolda,rnZeukiUsU2T-DxNiMRaOA", "icerik": "<img alt=\"Milyonlarca çalışan emekliyi ilgilendiriyor: Yeni düzenleme yolda!\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/Bv_gJW5PZ0W1aGQOf8P3aQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Çalışmaya devam eden emeklilerden genel sağlık sigortası primi alınması gündemde... Orta Vadeli Program'da yer alan sosyal güvenlik sisteminin güçlendirilmesi başlığında tartışılan adımlar arasında yer aldığı belirtiliyor.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/_pM3R-nYqEiGKygNIZsOqA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Çalışan emeklilerden genel sağlık sigortası primi alınabilir.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/TBpOC4bIyUymp6MaNgFFmw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Ekonomi bürokrasisi, Orta Vadeli Program hedefleri kapsamında, sosyal güvenlik sisteminde denge sağlayacak adımlar üzerinde çalısıyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/8ix530h_Hk6PTXq7iVx7iQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Halihazırda çalışanlardan yüzde 12,5 genel sağlık sigortası primi kesiliyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/t1abZvWSz06W1Fh7BDMX1Q.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Bu primin yüzde 7,5'i işveren, yüzde 5'i ise çalışan payı...</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/qnHaeKR8fk6Ga9ANPGWrJw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Emekli olduktan sonra çalışmaya devam edenlerse genel sağlık sigortası primi ödemiyor.\nOnlardan sadece sosyal güvenlik destek primi alınıyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/ac11rJcpE0qg5SbPtoB94w.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Hürriyet gazetesinin haberine göre şimdi çalışan emeklilerin de genel sağlık sigortası primi ödemeye devam etmesi gündemde...</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/w7j3nYs64kesPywsUgbu4A.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Primin, çalışanın emekli maaşından mı yoksa çalıştığı işyerinden aldığı ücretinden mi kesileceği henüz net değil.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/vxxq0nLxvEmOePgcRxUi2A.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Yaş sınırı üzerinde de çalışılıyor. Genel sağlık sigortası kesintisinin 55-60 yaşına kadar yapılabileceği belirtiliyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/c3cErPrJqEiIV2f0T8jf3w.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Formüller üzerinde çalısılıyor ancak henüz kesin karar verilmedi. Çalışma tamamlandıktan sonra ilgili düzenlemenin Meclis'ten çıkarılması gerekiyor.\nSosyal Güvenlik Kurumu verilerine göre yaklaşık 2 milyon emekli çalışmaya devam ediyor.</figcaption></figure></section>"}
{"baslik": "Kapasite kullanım oranında hafif gerileme", "id": "https://www.ntv.com.tr/ntvpara/kapasite-kullanim-oraninda-hafif-gerileme,jLuAFcFMD0aougH7cKr7Hg", "guncelleme_zamani": "2024-09-24T10:24:01+03:00", "olusturma_zamani": "2024-09-24T10:24:01+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/kapasite-kullanim-oraninda-hafif-gerileme,jLuAFcFMD0aougH7cKr7Hg", "icerik": "<img alt=\"Kapasite kullanım oranında hafif gerileme\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/_AaU2WG5iU6k0ue-uwRKnw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Kapasite kullanım oranı, eylülde geçen aya göre 0,5 puan azalarak yüzde 74,9 seviyesinde gerçekleşti.</p>İmalat sanayisi genelinde kapasite kullanım oranı (KKO), eylülde geçen aya göre 0,5 puan azalarak yüzde 74,9 seviyesinde gerçekleşti.  Türkiye Cumhuriyet Merkez Bankası'ndan (TCMB) yapılan açıklamaya göre, imalat sanayisinde faaliyet gösteren 1766 iş yeri tarafından eylül ayı İktisadi Yönelim Anketi'ne verilen yanıtlar toplulaştırılarak değerlendirildi.  Anket sonuçlarına göre, imalat sanayisi genelinde kapasite kullanım oranı, eylülde geçen aya oranla 0,5 azalarak yüzde 74,9 oldu.  Mevsimsel etkilerden arındırılmış kapasite kullanım oranı da (KKO-MA) geçen aya göre 0,2 puan yükselerek yüzde 75,9'ye yükseldi."}
{"baslik": "THY'den ucuz bilet kampanyası", "id": "https://www.ntv.com.tr/ntvpara/thyden-ucuz-bilet-kampanyasi,WszDkB3Lmki8mBC7IhkGlA", "guncelleme_zamani": "2024-09-24T10:03:41+03:00", "olusturma_zamani": "2024-09-24T10:03:41+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/thyden-ucuz-bilet-kampanyasi,WszDkB3Lmki8mBC7IhkGlA", "icerik": "<img alt=\"THY'den ucuz bilet kampanyası\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/bM-hpXqEK02-Ug0lw3AZ-g.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Türk Hava Yolları, yurt içi uçuşlar için 849 liradan başlayan bilet kampanyasını duyurdu.</p>Türk Hava Yolları yurt içi bilet kampanyası düzenledi.   THY'nin kampanyasından yararlanmak isteyenler 24-26 Eylül 2024 tarihleri arasında alacakları biletlerle 18 Kasım 2024 -15 Ocak 2025 tarihleri arasında seyahat edebilecek.  <strong>KAMPANYA KAPSAMINDAKİ BİLET FİYATLARI</strong>  849 liradan başlayan biletlerle seyahat edilecek.  Kampanya kapsamında sunulan ücretler tüm yurt içi uçuşlarda EcoFly ücret sınıfında 849 TL oldu.  ExtraFly pakette ücretler; İzmir, Kayseri, Antalya, Bodrum, Dalaman, Ankara, Nevşehir hatlarında 1.229 TL, PrimeFly pakette 1.299 TL, bu hatlar dışında kalan tüm yurt içi uçuşlarda ücretler ExtraFly pakette 1.179 TL, PrimeFly pakette ise 1.239 TL olarak belirlendi.  Kampanya kapsamında 100 bin adet koltuk arz edildi."}
{"baslik": "Çin'den ekonomiye kapsamlı teşvik paketi", "id": "https://www.ntv.com.tr/ntvpara/cinden-ekonomiye-kapsamli-tesvik-paketi,yar_SafvY0KR5x3McYQDiA", "guncelleme_zamani": "2024-09-24T09:57:39+03:00", "olusturma_zamani": "2024-09-24T09:57:39+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/cinden-ekonomiye-kapsamli-tesvik-paketi,yar_SafvY0KR5x3McYQDiA", "icerik": "<img alt=\"Çin'den ekonomiye kapsamlı teşvik paketi\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/xm1G8_NKHkSC08PbBdkxpA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Çin Merkez Bankası, ekonomiyi canlandırmaya yönelik tedbirler açıkladı. Kapsamlı teşvik paketinde zorunlu karşılık oranları azaltılırken, konut kredisi faizlerinde indirime gidildi. Bu adımlar ile Çin, ülkenin büyüme hedefini tutturmayı hedefleyecek.</p>Çin Merkez Bankası (PBoC), iç talepte süregelen zayıflık ve gayrimenkul sektöründeki düşüşün aşağı çektiği ekonomiyi canlandırmaya yönelik bir dizi tedbir açıkladı.  PBoC Başkanı Pan Gongşıng, düzenlediği basın toplantısında, ters repo faizinde indirimden zorunlu karşılık oranlarının azaltılmasına ve mortgage faizlerinin düşürülmesine dek politika adımlarını duyurdu.  Pan, PBoC'nin piyasaya kısa vadeli nakit aktarmasının en önemli aracı olan 7 günlük ters repo faizini yüzde 1,7'den yüzde 1,5'e çektiğini açıkladı.  Faiz indiriminin, PBoC'nin ana politika faizi olan, 1 yıl vadeli borçlanma faizini (MLF) yüzde 0,3'e çekmesini beklediklerini ifade eden Pan, emlak kredileri ile kurumsal krediler için gösterge faizi işlevini yerine getiren 1 ve 5 yıllık kredi faiz oranlarını (LPR) da yüzde 0,2 ve yüzde 0,25 azaltacağını öngördüklerini belirtti.  Ters repo işlemlerinde ise Merkez Bankası, menkul varlıkları ileri tarihte geri satmak üzere satın alarak piyasaya nakit aktarıyor.  MLF, Çin bankalarının, menkul varlıkları karşılığında Merkez Bankasından orta vadeli kredi almasına olanak sağlıyor.  Çin'deki 18 bankanın, Merkez Bankasının borçlanma faizi üzerine koydukları kar payı bildirimlerine göre belirlenen LPR, 2019'dan bu yana ülkenin gösterge faizi işlevini görüyor. 1 yıl vadeli kredi faiz oranı kurumsal krediler için, 5 yıllık faiz oranı ise emlak kredileri için referans kabul ediliyor.  <strong>ZORUNLU KARŞILIK ORANLARI AZALTILACAK</strong>  Pan, ayrıca PBoC'nin banka ve kredi kuruluşlarının uyguladığı zorunlu karşılık oranlarında da \"yakın gelecekte\" 50 baz puan azaltacaklarını açıkladı.  Söz konusu adımın, piyasaya yeterli nakit sağlanmasının amaçladığının altının çizen Pan, indirimin 1 trilyon yuan (yaklaşık 140 milyar dolar) nakit varlığı serbest bırakmasının beklediklerini ifade etti.  Pan ayrıca piyasadaki likidite durumuna bağlı olarak yıl içinde zorunlu karşılık oranlarında 25 ila 50 baz puanlık ilave indirime gidebileceklerini vurguladı.  Çin'de her finans kuruluşu için ayrı zorunlu karşılık oranı uygulanırken, kararın ardından zorunlu karşılık oranlarının ağırlıklı ortalamasının yüzde 6,6'a gerileyeceği hesaplanıyor.  Çin Merkez Bankası, zorunlu karşılık oranlarında en son 5 Şubat'ta 50 baz puan indirime gitmişti. Banka, 2022 ve 2023'te ikişer kez 25 baz puanlık indirimler yapmıştı.  <strong>KONUT KREDİ FAİZLERİNDE İNDİRİM</strong>  Pan, ayrıca düşüşteki gayrimenkul piyasasını canlandırmaya yönelik bir tedbir olarak, mevcut konut kredilerinde faiz oranlarının yeni kredilerle aynı orana düşüreceklerini belirtti.  Bu adımla birlikte konut kredilerinde ortalama indirimin yüzde 0,5 düzeyinde olacağına işaret eden Pan, \"Yeni politika, 50 milyon haneyi ve 150 milyon nüfusu etkileyecek. Yeni oranlar, hane halklarının kredi faizi harcamalarını yılda yaklaşık 150 milyar yuan (21,32 milyar dolar) azaltacak, tüketimin ve yatırımın canlandırılmasına katkı sağlayacak.\" dedi.  Pan, emlak kredileri için asgari teminat bedelinin birinci el konutlarda olduğu gibi, ikinci el konutlarda yüzde 15'e düşürüldüğünü kaydetti.  Çin hükümeti, 17 Mayıs'ta tamamlanan fakat satılamayan konutların azaltılması için yerel yönetimlere bu konutları satın alarak uygun fiyatlı konut tedariki sağlanması için 300 milyar yuan (42,64 milyar dolar) kaynak sağlayacağını duyurmuştu.  Söz konusu plan ile konut stokunun eritilmesi ve emlak sektöründe canlanma sağlanmayı amaçladıklarını ifade eden Pan, plan kapsamında PBoC'nin sağlayacağı finansmanın oranının artırılacağını vurguladı.  Pan'ın açıklamalarıyla Hong Kong Borsasının Hang Seng endeksi ve Şanghay bileşik endeksi yüzde 3,6 değer kazandı."}
{"baslik": "Kışın habercisi alıç tezgaha düştü", "id": "https://www.ntv.com.tr/galeri/ntvpara/kisin-habercisi-alic-tezgaha-dustu,LkBDpqvoRUavanrPxQwEjg", "guncelleme_zamani": "2024-09-24T09:55:22+03:00", "olusturma_zamani": "2024-09-24T09:55:22+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/ntvpara/kisin-habercisi-alic-tezgaha-dustu,LkBDpqvoRUavanrPxQwEjg", "icerik": "<img alt=\"Kışın habercisi alıç tezgaha düştü\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/HwwO_XVQiUSryBoYrOYZyg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Van'da kışın habercisi olarak bilinen alıç, tezgahlarda kilosu 200 TL'ye satışa sunuluyor.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/GX6PdvZziEi8UNXh8TM6MQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Daha çok dağlık alanlarda herhangi bir bakıma ihtiyaç duymadan yetişen ve kışın habercisi olarak da bilinen yabani meyve alıç, tezgahlardaki yerini aldı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/INOkaYU6N0Ka0bifUPppKw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Özellikle eylül aylarının sonunda satışa çıkarılan alıç, soğuk havaların gelmesiyle birlikte büyük ilgi görüyor. Fındık büyüklüğünde, ekşimsi tadıyla bilinen bu meyve; sarı, kırmızı ve turuncu renklerde bulunuyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/10iBW7IHoE2ENypqwGNGJA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Alıcın tezgahlara çıkması ise sıcak günlerin sona erdiğinin bir işareti olarak kabul ediliyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/hkUur1hOhkiT-Sh0F91gEw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Konuya ilişkin konuşan Rıfat Dirli, yumuşan meyvesinin kışın habercisi olduğunu belirtti.\nGenellikle sonbahar aylarında bu meyveyi sattığını ifade eden Dirli, “Yumuşan dağlarda yetişiyor. Doğal ve yöresel bir meyvemizdir. Bunları Malatya'dan getirdim. Van ilinin yumuşanı daha piyasaya çıkmadı. Köylüler tarafından toplanan bu meyveleri biz de satıyoruz. Daha çok Van, Malatya, Adıyaman ve Elazığ'da yetişiyor. Van'ın meyvesi de olgunlaştı ama yağmurdan dolayı gidemedik. Şu an kilosu 200 lira ama Van meyvesi çıkarsa fiyatı düşecektir.” dedi.</figcaption></figure></section>"}
{"baslik": "Bakan Şimşek, New York'ta yatırımcı toplantılarına katıldı", "id": "https://www.ntv.com.tr/ntvpara/bakan-simsek-new-yorkta-yatirimci-toplantilarina-katildi,SXuRm_JeyEOnV11lmf_3-A", "guncelleme_zamani": "2024-09-24T09:27:51+03:00", "olusturma_zamani": "2024-09-24T09:27:51+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/bakan-simsek-new-yorkta-yatirimci-toplantilarina-katildi,SXuRm_JeyEOnV11lmf_3-A", "icerik": "<img alt=\"Bakan Şimşek, New York'ta yatırımcı toplantılarına katıldı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/80BE4gkx50SW6J7WrhEZnw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Hazine ve Maliye Bakanı Mehmet Şimşek, New York'ta Citibank'ın ev sahipliğinde düzenlenen 3 yatırımcı toplantısına katıldı. Şimşek, toplantılarda ekonomi programında kaydedilen ilerlemeleri ve gelecek döneme dair önceliklerini paylaştı.</p>Hazine ve Maliye Bakanı Mehmet Şimşek, 79. BM Genel Kurulu dolayısıyla bulunduğu New York'ta, ABD'nin önde gelen bankalarından Citibank'ın ev sahipliğinde düzenlenen 3 yatırımcı toplantısına katıldı.  Cumhurbaşkanı Recep Tayyip Erdoğan, dünya genelinde en büyük diplomatik etkinliklerden biri olarak değerlendirilen ve üye ülkelerin liderlerini bir araya getiren BM Genel Kurulunda bazı liderlerle görüşüp 15. Türkiye Yatırım Konferansı çerçevesinde Amerikalı ve Türk iş insanlarıyla bir araya gelirken, Bakan Şimşek de yatırımcı toplantıları yaptı.  Alınan bilgiye göre, Mehmet Şimşek, ABD'nin önde gelen bankalarından Citibank'ın ev sahipliğinde düzenlenen 3 ayrı yatırımcı toplantısına katıldı. Toplantılarda, ABD'nin önde gelen portföy yönetim şirketlerinin kıdemli fon yöneticileri ve ekonomistleri yer aldı.  Basına kapalı gerçekleşen toplantılarda Şimşek, ekonomi programında kaydedilen ilerlemeleri ve gelecek döneme dair önceliklerini paylaştı.  <strong>DOĞRUDAN YATIRIM VURGUSU</strong>  Hazine ve Maliye Bakanı Şimşek, ayrıca, Dış Ekonomik İlişkiler Kurulu (DEİK) Türkiye-ABD İş Konseyi (TAİK) tarafından düzenlenen yuvarlak masa toplantısına da katıldı.  Toplantıya, ABD ve Türkiye'nin önde gelen iş dünyası temsilcileri, yatırımcılar ve uluslararası kuruluşların üst düzey yöneticileri de iştirak etti.  Şimşek, toplantıda yaptığı detaylı sunumda, Türkiye'nin doğrudan yatırımları artırma hedeflerini vurgularken, ülkenin sahip olduğu stratejik avantajları detaylarıyla anlattı.  Bakan Şimşek'in ABD'de bugün de yatırımcı toplantılarına devam edeceği öğrenildi."}
{"baslik": "Benzine zam geldi (24 Eylül 2024 güncel akaryakıt fiyatları)", "id": "https://www.ntv.com.tr/ntvpara/benzine-zam-geldi-24-eylul-2024-guncel-akaryakit-fiyatlari,nJoHPv6_tUylaMHltbHM3g", "guncelleme_zamani": "2024-09-24T08:25:57+03:00", "olusturma_zamani": "2024-09-24T08:25:57+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/benzine-zam-geldi-24-eylul-2024-guncel-akaryakit-fiyatlari,nJoHPv6_tUylaMHltbHM3g", "icerik": "<img alt=\"Benzine zam geldi (24 Eylül 2024 güncel akaryakıt fiyatları)\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/Is1fjdhP8kWxSH9DVaNuRw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Brent petrol fiyatlarında dalganlanmayla, benzin ve motorin fiyatları da indirim ve zam haberleriyle değişkenlik gösteriyor. Bugün akaryakıt litre fiyatlarında indirim ya da zam var mı? 24 Eylül 2024 benzin motorin (mazot) fiyatları ne kadar, güncel akaryakıt fiyatları kaç TL? Benzin litre fiyatı ve motorin litre fiyatı kaç para, dizel yakıt ne kadar oldu?</p><p>Brent petrol fiyatları ve dövizdeki değişikliklerle birlikte vatandaşlar <strong>benzin ve motorin fiyatları</strong>nı takibe devam ediyor.  <strong>BENZİN VE MOTORİNDE İNDİRİM VAR MI?</strong></p><p>Benzine 1 lira 20 kuruş zam geldi. Motorin grubunda bir fiyat değişikliği olmadı.  <strong>Güncel akaryakıt pompa fiyatları</strong>na göre;  İstanbul'da <strong>motorin litre</strong> fiyatı 41.74 liradan satılıyor.  <strong>Benzinin litresi</strong> ise ortalama 42.72 liradan satılıyor.</p><p><strong>AKARYAKIT FİYATLARI NASIL HESAPLANIYOR?</strong>  Türkiye'de benzin ve motorin fiyatları hesaplanırken; Gümrüksüz rafineri fiyatına ÖTV ve EPDK payının eklenmesiyle KDV hariç Rafineri satış fiyatı bulunuyor.  Gümrüksüz Rafineri Fiyatı hesaplanırken ise, Akdeniz-İtalyan piyasasında yayınlanan günlük CIF Akdeniz ürün fiyatları ve günlük Dolar kuru takip edilerek, belli bir fiyat değişim farkında gümrüksüz rafineri tavan satış fiyatı elde ediliyor</p>"}
{"baslik": "Dolar kuru bugün ne kadar? (23 Eylül 2024 dolar - euro fiyatları)", "id": "https://www.ntv.com.tr/ntvpara/doviz/dolar-kuru-bugun-ne-kadar-23-eylul-2024-dolar-euro-fiyatlari,rZTaqSDCr0OLgdTp1Gjmeg", "guncelleme_zamani": "2024-09-23T17:34:08+03:00", "olusturma_zamani": "2024-09-23T17:34:08+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/doviz/dolar-kuru-bugun-ne-kadar-23-eylul-2024-dolar-euro-fiyatlari,rZTaqSDCr0OLgdTp1Gjmeg", "icerik": "<img alt=\"Dolar kuru bugün ne kadar? (23 Eylül 2024 dolar - euro fiyatları)\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/YgxpsUDUUUe5iEs2IGW6dw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Dolar - euro kaç TL? Dolar kuru en son ne kadar oldu? Bankalararası piyasada döviz kurlarında son durum...</p><p>Döviz kurları, haftanın ilk işlem gününde sınırlı yükseliş kaydetti.  Dolar/TL, bugün 34,15 civarında alıcı buldu. Euro/TL de 37,78 seviyesinde el değiştirdi.  S&amp;P Global Ratings'in 1 Kasım'da Türkiye'ye ilişkin ikinci değerlendirmesini açıklaması bekleniyor. Kuruluşun Kıdemli Direktörü Frank Gill, Türkiye için kasımda not artışının mümkün olduğunu belirtti.   Öncü verilere göre Merkez Bankası toplam rezervlerinin 2,8 milyar artışla 156,4 milyar dolara yükselmesi ve rekor kırması bekleniyor.  Piyasalarda Merkez Bankası'nın (TCMB) likidite fazlasını azaltmayı amaçlayan yeni adımlarının etkileri takip edildi.  TCMB, haftasonu TL mevduat hesaplarına uygulanan zorunlu karşılık oranlarını artırdı. Zorunlu karşılık oranı kısa vadeli TL mevduat için yüzde 12'den yüzde 15'e, uzun vadeli için yüzde 8'den yüzde 10'a çıkarıldı.  Bankacıların hesaplamalarına görer karar 70 milyar TL civarı likiditeyi sistemden kalıcı olarak çekecek. </p><strong>CUMHURBAŞKANI ERDOĞAN ABD'DE</strong>  Cumhurbaşkanı Recep Tayyip Erdoğan, Birleşmiş Milletler (BM) 79. Genel Kurulu'na katılmak üzere New York'a gitti.  Erdoğan, ABD seçimlerinde sonuç ne olursa olsun üst düzey diyaloğun devam edeceğini belirterek, ticaret hacmi hedefinin 100 milyar dolar olduğunu söyledi.  Cumhurbaşkanı Erdoğan, bu hafta ABD'li büyük şirketlerin yöneticileriyle görüşecek. Hazine ve Maliye Bakanı Mehmet Şimşek ve Merkez Bankası Başkanı Fatih Karahan'ın da bu hafta ABD'de yatırımcılarla bir araya gelmesi bekleniyor.  <strong>KÜRESEL PİYASALAR</strong>  Küresel piyasalarda ABD Merkez Bankası'nın (Fed) geçen hafta gerçekleştirdiği 50 baz puan büyüklüğündeki faiz indiriminin etkisi devam etti.  ABD'de cuma günü açıklanacak olan ve Fed'in tercih ettiği enflasyon göstergesi olan kişisel tüketim harcamaları (PCE) verisinin faiz indirimlerine devam edilmesine yeşil ışık yakabileceği düşünülüyor."}
{"baslik": "Altında yeni rekor | Gram altın kaç lira? 20 Eylül 2024 altın kuru fiyatları", "id": "https://www.ntv.com.tr/ntvpara/altin/altinda-yeni-rekor-gram-altin-kac-lira-23-eylul-2024-altin-kuru-fiyatlari,xi3x9xsy7kiFgSC4vxdXcQ", "guncelleme_zamani": "2024-09-23T17:27:49+03:00", "olusturma_zamani": "2024-09-23T17:27:49+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/altin/altinda-yeni-rekor-gram-altin-kac-lira-23-eylul-2024-altin-kuru-fiyatlari,xi3x9xsy7kiFgSC4vxdXcQ", "icerik": "<img alt=\"Altında yeni rekor | Gram altın kaç lira? 20 Eylül 2024 altın kuru fiyatları\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/mjs4ei6ZB0uPsg5oWyJWaQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Altın fiyatları, yatırımcılar tarafından merak ediliyor. Gram altın ve çeyrek altın fiyatlarının bugün ne kadar olduğu araştırılıyor. Peki, altın fiyatları ne kadar? Gram altın ve çeyrek altın fiyatları bugün ne kadar oldu? 23 Eylül 2024 güncel çeyrek altın kuru fiyatları...</p><p>Altın fiyatları, Fed'in faiz indirimi ve Ortadoğu'da artan jeopolitik gerilimin etkisiyle rekor tazeledi.  Ortadoğu'daki jeopolitik riskler nedeniyle güvenli liman olarak görülen varlıklara talep arttı.  Ons altın, günün ilk işlemlerinde 2.634 dolar ile tarihi zirveyi gördü.  Gram ve çeyrek fiyatları, ons altının performansına paralel seyretti.  Gram altın, 2.891 Türk Lirası ile tarihinin en yüksek seviyesini gördü. Çeyrek altın da 4.740 Türk Lirası'na kadar yükseldi.</p><p>ABD'de PMI verileri, iş dünyası aktivitesinin sınırlı biçimde yavaşladığını, imalat sektöründe ise düşüşün derinleştiğini gösterdi. Öncü bileşik PMI, imalat sektöründeki gerilemenin etkisiyle eylülde sınırlı biçimde düşerek 54,6'dan 54,4'e indi.  FOMC oylamalarında oy hakkı bulunmayan Minneapolis Fed Başkanı Neel Kashkari, yılın geri kalanında 50 baz puanlık faiz indirimi çağrısı yaptı.</p><p>Gözler cuma günü açıklanacak olan ABD kişisel tüketim harcamaları (PCE) verisine çevrildi. Veri, ABD Merkez Bankası'nın (Fed) tercih ettiği enflasyon göstergesi olması açısından önem taşıyor. </p><p>Analistler, kişisel tüketim harcamalarının aylık bazda yüzde 0,2 artarak yıllık bazda yüzde 2,7 seviyesine, manşet endeksin ise yüzde 2,3'e gerileyeceğini bekliyorlar. Endeksin faiz indirimlerine devam edilmesine yeşil ışık yakabileceği düşünülüyor.  Bu hafta, Fed Başkanı Jerome Powell ve New York Fed Başkanı John Williams da dahil olmak üzere en az dokuz Fed yetkilisinin yapacağı açıklamalar izlenecek.</p>"}
{"baslik": "Balıklar azaldı palamut zamlandı", "id": "https://www.ntv.com.tr/ntvpara/baliklar-azaldi-palamut-zamlandi,nObksvb8XUWs2GwRiUcxzg", "guncelleme_zamani": "2024-09-23T17:23:07+03:00", "olusturma_zamani": "2024-09-23T17:23:07+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/baliklar-azaldi-palamut-zamlandi,nObksvb8XUWs2GwRiUcxzg", "icerik": "<img alt=\"Balıklar azaldı palamut zamlandı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/ubVKM2R4HUeViB1RnXpkmg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Samsun'da balıklar azaldığından palamudun tanesi 150 liradan satılıyor.</p><p>Karadeniz'de av sezonunun başlamasıyla bol miktarda avlanan ve tanesi 50 liradan satılan palamutta fiyatlar arttı.  Saathane Meydanı'nda balıkçılık yapan Dündar Kırbaş, olumsuz hava şartları nedeniyle balıkçıların av için denize açılamadığını söyledi.  Kırbaş, bu durumun balık fiyatlarına yansıdığını ifade ederek, \"Balığın azalması da bu duruma etki ediyor. Olumsuz hava olmasaydı palamut 150 değil de yine 100 lira olacaktı. Şu an hem havanın etkisi hem de balığın azalmasıyla fiyatlar biraz yükseldi. Balıkçılar şu an denize açılamıyor.\" dedi.  Av sezonunun başında palamudun tanesinin 50 liradan satıldığını, daha sonra 70-80'i gördüğünü, şu an ise 130 ile 150 lira arasında satıldığını belirten Kırbaş, \"Balıkta irileşme de var. 50 liraya sattığımız balığın şu an iki katı. Yani 400 gramdı balık, şu an 800-900 gram oldu.\" diye konuştu.</p><p><strong>BALIK AZALDI FİYATLAR ARTTI</strong>  Balıkçı Halit Bayrak da balığın azalması nedeniyle fiyatların arttığına işaret ederek şunları dile getirdi:  \"Biz fiyatları yükseltmiyoruz. Kayıklar kötü hava şartları nedeniyle denize açılamadığı için balık az çıkıyor. Bu palamut bir ay daha çıkar nasip olursa. Bütün balık fiyatlarında artış var. Mezgit 150, barbun 100 lira, fiyatlar bu aralar biraz yüksek. Hamsi inşallah önümüzdeki ay çıkar.\"  Vatandaşlardan Nail Aytekin, \"Balık çok pahalı,150 lira, 50 liraya almıştım en son. Şimdi bakıyoruz, nasıl alacağız. Yirmi gün önce 50 liraydı. Alamayız bu fiyatlara.\" şeklinde konuştu.  Günay Birvar ise \"Fiyatlar parası olana iyi ama parası olmayana kötü. Balık az çıktığı için fiyatların arttığı söyleniyor. Balığı çok severiz. Eşim de balıkçı. Mecbur alıyoruz.\" ifadelerini kullandı.</p>"}
{"baslik": "Türkiye'den 18,3 milyar dolarlık makine ihracatı", "id": "https://www.ntv.com.tr/ntvpara/turkiyeden-18-3-milyar-dolarlik-makine-ihracati,Bt2MeSibHkmYh9vZaBOTCw", "guncelleme_zamani": "2024-09-23T17:09:55+03:00", "olusturma_zamani": "2024-09-23T17:09:55+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/turkiyeden-18-3-milyar-dolarlik-makine-ihracati,Bt2MeSibHkmYh9vZaBOTCw", "icerik": "<img alt=\"Türkiye'den 18,3 milyar dolarlık makine ihracatı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/gCmTYNFa7kyx52bL5QPKwg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Türkiye'nin serbest bölgeler dahil toplam makine ihracatı, ocak-ağustos döneminde 18,3 milyar dolar olarak gerçekleşti.</p>Makine İhracatçıları Birliği'nden (MAİB) yapılan açıklamada, ocak-ağustos döneminde Türkiye'nin makine ihracatına ilişkin verilere yer verildi.  Bu kapsamda söz konusu dönemde, Türkiye'nin serbest bölgeler dahil toplam makine ihracatı, 18,3 milyar dolar olarak gerçekleşti. Son 12 aylık makine ihracatı ise 28,2 milyar dolar oldu.  Ağustosta aylık 2,4 milyar dolarlık ihracatla son 12 ay ortalamasına yakın bir sonuç elde eden sektörün KG başına ortalama ihracat birim fiyatı ise 7,5 dolar olarak hesaplandı.  Geçen ay ABD'ye yaklaşık 200 milyon dolarlık makine ihraç eden sektörün, bu ülkeye 8 aylık ihracatı yüzde 12,2 artışla 1,4 milyar dolara ulaştı.  Almanya'nın, Türkiye'nin makine ihracatında 2,3 milyar dolarla ilk sıradaki yerini koruduğu ocak-ağustos döneminde, yüzde 17,9 düzeyindeki yüksek daralmaya rağmen Rusya 1,4 milyar dolarla ikinci sırada yer aldı.  Açıklamada görüşlerine yer verilen Makine İhracatçıları Birliği Başkanı Kutlu Karavelioğlu, 2019'un 3. çeyreğinden bu yana yurt içindeki makine ve teçhizat yatırımlarında ilk kez gerileme görüldüğünü belirtti.  Orta Vadeli Program'a (OVP) göre, 2025'te de bu yatırımlarda bir artış olması beklenmediğini ifade eden Karavelioğlu, \"Sıkılaşmanın ve yurt içindeki daralmanın devamını öngören bu süreçte, yüzde 4 gibi görece yüksek seviyede belirlenen büyüme hedefi ise net ihracatın büyümeye daha fazla katkı vereceği anlamına geliyor. Büyümede ihracatçıya bu kadar çok güvenilmesi, değerli TL dolayısıyla oluşan baskının ihracata yönelik farklı desteklerle giderileceğine yönelik bir beklenti oluşturuyor.\" değerlendirmesini yaptı.  Karavelioğlu, faiz indirimlerinin başlamasıyla son çeyreğe canlılık umuduyla giren ABD'ye ihracatta elde edilen verilerin bu yıl sektör için adeta kurtarıcı olduğunu belirtti.  <strong>\"ABD'DE SAĞLADIĞIMIZ ARTIŞ MORAL OLDU\"</strong>  İstihdamda yaşadığı daralma nedeniyle bazı kesimlerde negatif beklentilerin yükseldiği ABD'nin, kendileri açısından durgun bir yıl geçirmediğini aktaran Karavelioğlu, şunları kaydetti:  \"Rusya, Almanya ve İsrail'deki sebepleri malum kayıplarımızı telafi edecek düzeyde olmasa da ABD'de sağladığımız artış, bu yıl sektör için bir moral kaynağı oldu. Küresel makine yatırımları ve ticaretindeki olumsuz gelişmelerin ihracat pazarlarımız ve alt sektörlerimiz üzerinde farklı etkileri olmakla beraber, son 12 aylık dönemde 2023'ün tamamında ulaştığımız 28,2 milyar dolarlık rekor ihracat seviyemizi koruma imkanı bulduk. Özellikle ikinci çeyrekten başlayarak siparişlerde yaşanan düşüş ve bozulan ölçekler nedeniyle zaafa düşen rekabetçiliğimizin ihracatımız üzerindeki menfi etkilerini henüz görmeye başlayacağız. İki kıtada birden faiz indirim döngüsünün başlaması, bizim için yeni bir dönemin kapısını aralıyor. Bu noktadan sonra küresel yatırımlardaki iştahsızlık arzu edildiği gibi tersine dönerse, tek belirsizlik olarak kendi iç sorunlarımız kalıyor.\""}
{"baslik": "Batarya devi Northvolt 1600 çalışanını işten çıkarıyor", "id": "https://www.ntv.com.tr/ntvpara/batarya-devi-northvolt1600-calisanini-isten-cikariyor,AnkqhioBh0ufBF5ToqKZ9Q", "guncelleme_zamani": "2024-09-23T17:09:43+03:00", "olusturma_zamani": "2024-09-23T17:09:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/batarya-devi-northvolt1600-calisanini-isten-cikariyor,AnkqhioBh0ufBF5ToqKZ9Q", "icerik": "<img alt=\"Batarya devi Northvolt 1600 çalışanını işten çıkarıyor\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/RpXURWwSSEmxx9bOLHPAmQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İsveçli elektrikli otomobil batarya üreticisi Northvolt, 1600 çalışanının işten çıkarılacağını duyurdu.</p><p>Şirket İsveç'teki faaliyetlerinin kapsamını revize etmesine ilişkin açıklama yaptı.  Bu kapsamda, stratejik değerlendirmenin bir parçası olarak atılan ilk adımların ardından, zorlu makroekonomik koşullar karşısında Northvolt'un fabrikasındaki 16 gigavatsaat üretim kapasitesinin artırılması için bazı önlemlerin alınacağı aktarıldı.  Bu önlemlerin ülkedeki 1600 Northvolt çalışanının işten çıkarılmasıyla sonuçlanmasının beklendiği belirtilen açıklamada, tüm işten çıkarmaların devam eden sendika müzakerelerine tabi olduğu kaydedildi. Söz konusu çalışanların 1000'i ülkenin kuzeyindeki Skelleftea'da bulunan Northvolt fabrikasında görev yapıyor.  Northvolt Üst Yöneticisi (CEO) ve Kurucu Ortağı Peter Carlsson, şunları kaydetti:  \"Elektrifikasyon için genel ivme güçlü kalmaya devam ederken, otomotiv pazarındaki ve daha geniş endüstriyel iklimdeki ters rüzgarlara yanıt olarak doğru zamanda doğru adımları attığımızdan emin olmamız gerekiyor. Tüm enerji ve yatırımlarımızla ana işimize odaklanmamız gerekiyor. </p><p>Northvolt Ett'teki üretim artışının başarılı olması, müşterilerimize hizmet vermek ve sürdürülebilir ticari faaliyetler sağlamak açısından kritik önem taşıyor. Bugün aldığımız kararlar ne kadar zor olursa olsun Northvolt'un geleceği için gerekli.\"</p>"}
{"baslik": "TOBB'dan ücret artışı için vergi düzenlemesi talebi", "id": "https://www.ntv.com.tr/ntvpara/tobbdan-ucret-artisi-icin-vergi-duzenlemesi-talebi,u9d71MuUH0ygVHqe29t1ag", "guncelleme_zamani": "2024-09-23T17:02:23+03:00", "olusturma_zamani": "2024-09-23T17:02:23+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/tobbdan-ucret-artisi-icin-vergi-duzenlemesi-talebi,u9d71MuUH0ygVHqe29t1ag", "icerik": "<img alt=\"TOBB'dan ücret artışı için vergi düzenlemesi talebi\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/7QOIM_shOk67spXLOxG7xg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>TOBB Başkanı Hisarcıklıoğlu, \"Çalışanlarımızın alacakları net ücretleri artırabilmemiz için gelir vergisi basamakları ve oranlarıyla prime esas ücret tavanının yeniden düzenlenmesini talep ediyoruz.\" dedi.</p>Türkiye Odalar ve Borsalar Birliği (TOBB) Başkanı Rifat Hisarcıklıoğlu, çalışanların alacakları net ücretlerin artırılabilmesi için gelir vergisi basamakları ve oranlarıyla prime esas ücret tavanının yeniden düzenlenmesi talebinde bulundu.  \"İş Dünyası İstişare Toplantısı\", Çalışma ve Sosyal Güvenlik Bakanı Vedat Işıkhan'ın katılımıyla TOBB İkiz Kuleler Konferans Salonu'nda gerçekleştirildi.  Hisarcıklıoğlu, buradaki konuşmasında, gençlere ve kadınlara nitelik kazandırarak iş gücüne katılmalarını sağlayacak ve işletmelerin ihtiyaç duyacağı alanlarda yeterli mesleki beceriye sahip iş gücüne ulaşabilmelerine olanak verecek 2 protokol imzaladıklarını bildirdi.  İş gücünün nitelik kazanması için gayret gösterdiklerini ifade eden Hisarcıklıoğlu, bu kapsamda Mesleki Yeterlilik Kurumunca (MYK) yetkilendirilen TOBB MEYBEM Mesleki Yeterlilik Belgelendirme Merkezinin 81 ilde sınav ve belgelendirme hizmetlerini sürdürdüğünü anlattı.  Rifat Hisarcıklıoğlu, tehlikeli ve çok tehlikeli meslekler başta olmak üzere, 77 meslekte düzenledikleri sınavlar vasıtasıyla, 120 binden fazla çalışana mesleki yeterlilik belgesi verdiklerini söyledi.  <strong>\"İŞ GÜCÜ TALEPLERİ TOPLANACAK\"</strong>  Mesleklerin belgeli hale gelmesine önemli katkı sağlayan MYK belge teşvikinin tekrar yürürlüğe konulması gerektiğini dile getiren Hisarcıklıoğlu, aktif iş gücü programlarının kapasitesinin artırılması, koşullarının hafifletilmesi ve sürelerinin uzatılması gerektiğine dikkati çekti.  Toplantıda imzalanan Nitelikli İş Gücü Yetiştirme Programı (NİYEP) protokolü ile aktif iş gücü programları kapsamında işletmelerin ihtiyaç duyduğu iş gücü taleplerinin oda ve borsalarda toplanacağını, ihtiyaçlara uygun eğitim programlarının hazırlanacağını bildiren Hisarcıklıoğlu, \"Daha sonra programdan faydalanmak isteyen adaylar bir araya getirilerek teorik eğitimleri verilecek, devamında da işbaşı eğitim programları kapsamında işletmelerde uygulamalı eğitime tabi tutularak istihdamları sağlanacak.\" dedi.  Hisarcıklıoğlu, Türkiye'de kadın girişimci sayısının artırılması için 2007'de kurulan TOBB Kadın Girişimciler Kurulunun önemli çalışmalar yürüttüğüne işaret ederek, kurulun 2021'de \"Sanayide Kadın Eli Projesi\"ni başlattığını, projenin kısa zamanda 25 ile yayıldığını ve İŞKUR desteğiyle 21 binden fazla kadının iş gücü piyasasına kazandırıldığını aktardı.  Türkiye'de istihdam piyasasının katı olduğunu dile getiren Hisarcıklıoğlu, Uluslararası Çalışma Örgütü (ILO) ve Avrupa Birliği (AB) standartlarına göre esnek mevzuata ihtiyaç olduğunu belirtti.  Rifat Hisarcıklıoğlu, gelir vergisi basamaklarının daraltıldığına dikkati çekerek, şu ifadeleri kullandı:  \"Orta gelirli bir çalışanın yılın ortasında en yüksek gelir vergisi olan yüzde 40'lık vergi dilimine girmesi adil de değil, mantıklı da değil. Benzer bir durum SGK prime esas tavan ücretinde yaşanıyor. Tavan ücret geçmişte asgari ücretin 5 katı olarak uygulanırken bugün 7,5 kat olarak uygulanıyor. Çalışanlarımızın alacakları net ücretleri artırabilmemiz için gelir vergisi basamakları ve oranları ile prime esas ücret tavanının yeniden düzenlenmesini talep ediyoruz. Mevcut istihdamın korunması ve yeni iş alanlarının açılabilmesi için istihdam teşviklerini de çok önemli görüyoruz.\"  Hisarcıklıoğlu, geçmişten beri uygulanan 5 puanlık prim teşvikinin istihdama doğrudan destek sağladığı gibi uygulanmasının da basit olduğunu dile getirdi.  <strong>\"EMEK YOĞUN SEKTÖRLERDE TEŞVİKLER SAĞLAMALIYIZ\"</strong>  Son dönemde, özellikle emek yoğun sektörlerin, başta ham madde ve enerjide meydana gelen artışlar ile diğer maliyetlerden dolayı ihracatta rekabetçiliklerini kaybettiğini vurgulayan Hisarcıklıoğlu, şunları kaydetti:  \"Emek yoğun sektörlerde iş gücü kaybının önüne geçmek üzere ilave teşvikler sağlamalıyız. Siparişlerinin azalmasına bağlı olarak üretimleri ve satışları düşen firmalarımızın istihdamlarını koruyabilmek için kısa çalışma ödeneğinin tıpkı pandemi döneminde olduğu gibi, fazla prosedüre tabi tutulmadan, devreye alınmasını bekliyoruz. Deprem bölgesinde bulunan işletmelerimizin sıkıntıları maalesef devam ediyor. Vergi ve sigorta prim borçlarının tıpkı 1999 depreminde olduğu gibi terkin edilmesi, depremden zarar gören firmalarımızın tekrar ayağa kalkmalarını da sağlayacaktır.\"  Toplantıda, Türkiye İş Kurumu (İŞKUR) ile TOBB arasında \"Nitelikli İş Gücü Yetiştirme Programı (NİYEP)\" ile \"Kadın İstihdamı İş Birliği\" protokolleri imzalandı."}
{"baslik": "Rezervlerde yeni rekor bekleniyor", "id": "https://www.ntv.com.tr/ntvpara/rezervlerde-yeni-rekor-bekleniyor,X1u_80-qq0GWa9x5hHT8FA", "guncelleme_zamani": "2024-09-23T16:47:30+03:00", "olusturma_zamani": "2024-09-23T16:47:30+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/rezervlerde-yeni-rekor-bekleniyor,X1u_80-qq0GWa9x5hHT8FA", "icerik": "<img alt=\"Rezervlerde yeni rekor bekleniyor\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/emh4fbDPYk6yx4vI-5oCkw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Merkez Bankası toplam rezervlerinin 2,8 milyar artışla 156,4 milyar dolara yükselmesi öngörülüyor.</p>Merkez Bankası'nın rezervlerinin 20 Eylül ile sona eren haftada rekor kırması bekleniyor.  Bankacıların hesaplamalarına göre Türkiye Cumhuriyet Merkez Bankası (TCMB) rezervleri, 20 Eylül haftasında yaklaşık 2,8 milyar dolar artış gösterdi.   Böylece toplam rezervler 153,5 milyar dolardan 156,4 milyar dolara yükselerek tarihinin en yüksek seviyesine ulaşacak.  Aynı haftada swap hariç net rezervlerin 2,6 milyar dolar artışla 29,1 milyar dolara yükseleceği tahmin edildi.  TCMB, rezerv rakamlarını perşembe günü saat 14.30'da açıklayacak."}
{"baslik": "Benzine zam geldi (23 Eylül 2024 güncel akaryakıt fiyatları)", "id": "https://www.ntv.com.tr/ntvpara/benzine-zam-geldi-23-eylul-2024-guncel-akaryakit-fiyatlari,1atzVblNfkWWzQlbUvIDMw", "guncelleme_zamani": "2024-09-23T16:02:25+03:00", "olusturma_zamani": "2024-09-23T16:02:25+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/benzine-zam-geldi-23-eylul-2024-guncel-akaryakit-fiyatlari,1atzVblNfkWWzQlbUvIDMw", "icerik": "<img alt=\"Benzine zam geldi (23 Eylül 2024 güncel akaryakıt fiyatları)\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/Is1fjdhP8kWxSH9DVaNuRw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Brent petrol fiyatlarında dalganlanmayla, benzin ve motorin fiyatları da indirim ve zam haberleriyle değişkenlik gösteriyor. Bugün akaryakıt litre fiyatlarında indirim ya da zam var mı? 23 Eylül 2024 benzin motorin (mazot) fiyatları ne kadar, güncel akaryakıt fiyatları kaç TL? Benzin litre fiyatı ve motorin litre fiyatı kaç para, dizel yakıt ne kadar oldu?</p><p>Brent petrol fiyatları ve dövizdeki değişikliklerle birlikte vatandaşlar <strong>benzin ve motorin fiyatları</strong>nı takibe devam ediyor.  <strong>BENZİN VE MOTORİNDE İNDİRİM VAR MI?  Benzine yarından itibaren geçerli olmak üzere 1 lira 20 kuruş  zam geldi.   </strong>Motorin grubunda bir fiyat değişikliği beklenmiyor.  <strong>Güncel akaryakıt pompa fiyatları</strong>na göre;  İstanbul'da <strong>motorin litre</strong> fiyatı 41.74 liradan satılıyor.  <strong>Benzinin litresi</strong> ise ortalama 41.55 liradan satılıyor.</p><p><strong>AKARYAKIT FİYATLARI NASIL HESAPLANIYOR?</strong>  Türkiye'de benzin ve motorin fiyatları hesaplanırken; Gümrüksüz rafineri fiyatına ÖTV ve EPDK payının eklenmesiyle KDV hariç Rafineri satış fiyatı bulunuyor.  Gümrüksüz Rafineri Fiyatı hesaplanırken ise, Akdeniz-İtalyan piyasasında yayınlanan günlük CIF Akdeniz ürün fiyatları ve günlük Dolar kuru takip edilerek, belli bir fiyat değişim farkında gümrüksüz rafineri tavan satış fiyatı elde ediliyor</p>"}
{"baslik": "Yerinde dönüşüm hibe ve kredileri için çağrı", "id": "https://www.ntv.com.tr/ntvpara/kobi/yerinde-donusum-hibe-ve-kredileri-icin-cagri,kv28hmeXdE2dUegrbnSYYw", "guncelleme_zamani": "2024-09-23T16:00:02+03:00", "olusturma_zamani": "2024-09-23T16:00:02+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/kobi/yerinde-donusum-hibe-ve-kredileri-icin-cagri,kv28hmeXdE2dUegrbnSYYw", "icerik": "<img alt=\"Yerinde dönüşüm hibe ve kredileri için çağrı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/REw7fiENCUONYijzwW8aJg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>ASKON, deprem bölgesi için yerinde dönüşüm projelerine verilen desteğin artırılması için çağrı yaptı.</p>Anadolu Aslanları İş Adamları Derneği (ASKON) Malatya Şube Başkanı Mustafa Şarlak, deprem sonrası Malatya'nın biran önce ayağa kaldırılması adına yerinde dönüşüm projelerinde verilen desteğin artan maliyetler ve ekonomik sıkıntılar karşısında TEFE-TÜFE oranında artırılması gerektiğini söyledi.  Malatya’nın yeniden inşasında önceliğin mutlaka birden fazla merkez üzerine yoğunlaşılması gerektiğini ifade eden Başkan Şarlak, “Ticari hayat bir an önce 21 metrekareden kurtarılmalı ve esnaflarımız yeni iş yerlerine geçmelidir, sürecin uzaması esnafta dirence sebep olacağı unutulmamalıdır. Depremin en fazla yıkıma neden olduğu Malatya, Hatay, Kahramanmaraş, Gaziantep ve Adıyaman’da devletimiz yaraları sarmak için tüm gücüyle seferber olmuş durumda. Bir yandan insanlarımızın bir an evvel evlerine dönmesi için konutlar inşa edilirken bir yandan da esnaf için işletmeler yapılmakta. Bizler de ASKON olarak 6 Şubat günü itibariyle hem devletimizin hem milletimizin yanında çalışmalarımızı sürdüreceğimizin sözünü verdik” dedi.  <strong>\"HİBE VE KREDİLER ARTIRILMALI\"</strong>  Şarlak, \"ASKON olarak bizler inanıyoruz ki devletimiz ekonomik olarak güçlü, depremin yaralarını sarmaya kudretli ve bu işleri yapmaya kabiliyetlidir. Umut ediyoruz ki rezerv alan için verilen desteğin artan maliyetler ve ekonomik sıkıntılar karşısında 1,5 milyon TL’lik hibe ve kredinin en az yüzde 60 yani TEFE-TÜFE ayarında artırılmasıdır.” şeklinde konuştu.  <strong>\"TEŞVİK SÜRESİ UZATILMALI\"</strong>  Kalifiye eleman eksikliğinin en baştan beri Malatya için önemli bir eksiklik olduğunu da ifade eden Başkan Mustafa Şarlak, 31 Aralık 2024 tarihinde sona erecek olan 6. Bölge Teşvik Destek süresinin de son güne bırakılmadan tekrar uzatılması gerektiğini ifade etti."}
{"baslik": "Kooperatiflere 2,7 milyon euro hibe desteği", "id": "https://www.ntv.com.tr/ntvpara/kobi/kooperatiflere-2-7-milyon-euro-hibe-destegi,sa7RPLoftkKOAxeKJ980bg", "guncelleme_zamani": "2024-09-23T15:44:29+03:00", "olusturma_zamani": "2024-09-23T15:44:29+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/kobi/kooperatiflere-2-7-milyon-euro-hibe-destegi,sa7RPLoftkKOAxeKJ980bg", "icerik": "<img alt=\"Kooperatiflere 2,7 milyon euro hibe desteği\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/meRHiSabTUGiw2wWY8RUjw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>11 ilde kooperatif ve kooperatif birliklerine 2 milyon 700 bin euro hibe desteği verilecek.</p>Sürdürülebilir Sosyo-Ekonomik Uyum için Girişimcilik Kapasitelerinin İyileştirilmesi (ENHANCER) Projesi kapsamında, Adana, Ankara, Bursa, Gaziantep, Hatay, İstanbul, İzmir, Kayseri, Konya, Mersin ve Şanlıurfa'da faaliyet gösteren kooperatif ve kooperatif birlikleri için \"İstihdam Yaratma Odaklı Kooperatif Hibe Programı\" ile 2 milyon 700 bin euro hibe desteği verilecek.  Avrupa Birliği (AB) tarafından finanse edilen, Uluslararası Göç Politikaları Geliştirme Merkezi (ICMPD) tarafından, Sanayi ve Teknoloji Bakanlığı Kalkınma Ajansları Genel Müdürlüğü koordinasyonuyla yürütülen ENHANCER Projesi kapsamında uygulanan \"İstihdam Yaratma Odaklı Kooperatif Hibe Programı\" çağrılarının üçüncüsü açıklandı.  Hibe programından faydalanmak isteyen kooperatifler ve kooperatif birlikleri için, programın tanıtılacağı ve başvuru koşullarının anlatılacağı çevrim içi tanıtım toplantısı 26 Eylül'de düzenlenecek.  Toplantıda, başvuru detaylarıyla ilgili bilgiler verilecek, aynı anda hibe programından faydalanmak isteyen tüm katılımcıların soruları yanıt bulacak. 31 Ekim'e kadar başvurulabilecek program kapsamında kazanan başvuru sahipleri, 40 bin ile 110 bin avro arasında hibe desteği alabilecek.  Hibe programının hedefleri ve başvuru süreci, gerçekleştirilecek bilgilendirme toplantısı ile detaylı olarak paylaşılacak.  Hibe programından faydalanmak isteyen kooperatifler ve kooperatif birlikleri, \"https://enhancerproject.com\" web sitesi üzerinden detaylı bilgi alabilecek."}
{"baslik": "Palandöken: Ahilik kültürünü yaşatmaya devam edeceğiz", "id": "https://www.ntv.com.tr/ntvpara/kobi/palandoken-ahilik-kulturunu-yasatmaya-devam-edecegiz,8-CkMWc3VUWiWsNi590xmA", "guncelleme_zamani": "2024-09-23T15:36:00+03:00", "olusturma_zamani": "2024-09-23T15:36:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/kobi/palandoken-ahilik-kulturunu-yasatmaya-devam-edecegiz,8-CkMWc3VUWiWsNi590xmA", "icerik": "<img alt=\"Palandöken: Ahilik kültürünü yaşatmaya devam edeceğiz\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/BDUtLFWcBEqsN_kX88t8Sg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Türkiye Esnaf ve Sanaatkarları Konfederasyonu Başkanı Bendevi Palandöken, Ahilik kültürünün bir mesleki örgütlenme olmanın ötesinde bir yaşam biçimi olduğunu söyledi. Palandöken, Ahilik geleneğini yaşatmak için çaba göstermeye devam edeceklerini söyledi.</p>Ahilik Haftası vesilesiyle yazılı bir mesaj yayınlayan Türkiye Esnaf ve Sanatkârları Konfederasyonu (TESK) Genel Başkanı Bendevi Palandöken, \"Anadolu topraklarında mayalanarak nesilden nesle aktarılan Ahilik geleneği sadece bir mesleki örgütlenme değil aynı zamanda bir yaşam biçimi, toplumsal düzen ve medeniyet tasavvurudur\" dedi.  23-29 Eylül Ahilik Haftası dolayısıyla yazılı bir mesaj yayınlayan TESK Genel Başkanı Bendevi Palandöken, Ahiliğin yalnızca bir mesleki örgütlenme değil aynı zamanda bir yaşam biçimi olduğunu hatırlatarak, \"Yüzyıllar boyunca toplumumuzun ekonomik, sosyal ve kültürel yapısının temel taşlarından biri olan Ahilik; dürüstlük, dayanışma, kardeşlik, yardımlaşma ve ahlaki değerlerle bezenmiş bir geleneğimizdir. Ticarette dürüstlüğü, üretimde kaliteyi, toplumsal yaşamda ise yardımlaşma ve dayanışmayı esas alan bir Ahi'nin başlıca ilkesi, 'elini, dilini ve belini haramdan sakınmak' olmuştur. Bu düstur günümüz modern toplumlarında dahi geçerliliğini koruyan ve her bireyin örnek alması gereken evrensel bir kuraldır\" dedi.  <strong>\"AHİLİK TOPLUMSAL HAYATI İNŞA ETTİ\"</strong>  Türkiye Esnaf ve Sanatkârları Konfederasyonu (TESK) Genel Başkanı Bendevi Palandöken, bu yıl da büyük bir onur ve gururla Ahilik Haftası'nı kutlamanın mutluluğunu yaşadıklarını belirterek, \"Ahilik, sadece ekonomik hayatın düzenlenmesinde değil, toplumsal hayatın inşasında da önemli bir rol oynamıştır. Esnaf ve sanatkârların birbirlerine olan güvenini, ticarette rekabetin ahlaki kurallarla yürütülmesini ve yardımlaşmanın esas alındığı bir düzeni oluşturmuştur. Ahi teşkilatlarının getirdiği sistemde, esnaf ve sanatkârlar sadece kar amacı güderek değil, topluma faydalı birer fert olarak yetişmişlerdir. Bu teşkilat, insanları ahlaki değerlere göre eğitmiş, zanaatkârları mesleklerinde yetkin hale getirmiştir. Ahilik, sadece geçmişimizin bir parçası değildir; geleceğe ışık tutan, sosyal ve ekonomik hayatımızda bizlere yol gösteren bir değerdir\" ifadelerini kullandı.  <strong>\"HUZUR VE ADALETİN TEMSİLCİSİ OLUR\"</strong>  Ahiliğin genç nesillere aktarılmasının önemine vurgu yapan Palandöken, şunları kaydetti: \"Bugün Ahilik Haftası'nı kutlarken, bu kutlu mirasın günümüzde de yaşatılmasının ve genç nesillere aktarılmasının ne denli önemli olduğunu bir kez daha hatırlıyoruz. Çünkü Ahilik ilkeleriyle yetişen bireyler, hem kendi yaşamlarında hem de toplumda huzur ve adaletin temsilcisi olur. Ahilik geleneğinin temsilcisi esnaf ve sanatkarlar camiası olarak bu kültürü yaşatmak ve gelece taşımak için her yıl olduğu gibi önümüzdeki yıllarda da çeşitli etkinlikler düzenlemeye devam edeceğiz. Bu duygu ve düşüncelerle, Ahilik Haftası'nı kutluyor, tüm esnaf ve sanatkârlarımıza bereketli kazançlar, sağlık ve huzur dolu günler diliyorum. Ahilik geleneğiyle şekillenen toplumumuzun, ahlaki ve insani değerler çerçevesinde daima ilerlemesini temenni ediyorum.\""}
{"baslik": "Küresel ısınma cevizi de vurdu", "id": "https://www.ntv.com.tr/ntvpara/kuresel-isinma-cevizi-de-vurdu,8mbIFcofhEqxvF6mQjMDVw", "guncelleme_zamani": "2024-09-23T15:13:02+03:00", "olusturma_zamani": "2024-09-23T15:13:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/kuresel-isinma-cevizi-de-vurdu,8mbIFcofhEqxvF6mQjMDVw", "icerik": "<img alt=\"Küresel ısınma cevizi de vurdu\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/7dpUjKcZf0SzSL771Pzr1g.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Küresel ısınma tarımsal üretimi tehdit ediyor. Bu yıl cevizde hem kalite kaybı hem de dökülme görüldü.</p><p>Küresel ısınma cevizi de vurdu. Son yıllarda hava sıcaklıkları arttı. Mevsimlerin değişimi tarımsal üretimi olumsuz etkiledi. </p><p>KSÜ Ziraat Fakültesi Bahçe Bitkileri Bölümü Öğretim Görevlisi Prof. Dr. Mehmet Sütyemez, küresel ısınmanın cevizi olumsuz etkilediğini belirterek, yaklaşık 30 yıldır ceviz üzerine araştırmalar yaptığını ve 26 çeşit cevizin patentini aldıklarını aktardı.</p><p>Sütyemez, yaşanan aşırı sıcaklar nedeniyle ceviz üreticisinin geleceği için tedbir alması gerektiğini ifade etti.  <strong>\"DÖKÜLME VE KALİTE KAYBI GÖZLEMLENDİ\"</strong> </p><p>Sütyemez, 2024 yılı itibarıyla ülkenin çok sıcak olduğunu belirterek, \"Mayıs ayından başlayan sıcaklıklar neredeyse hala devam ediyor. Bu sıcaklık dönemi içerisinde bütün canlılarda olduğu gibi tüm bitkiler ve cevizlerde etkilendi. Özellikle su sıkıntısının kuraklık probleminin olduğu yerlerde cevizlerde dökümler gördük. Olmayan yerlerde ise bu aşırı sıcaklıklardan dolayı güneş yanıklarından kaynaklı kalite kayıpları meydana geldi. Tabii kalite kaybının meydana gelmesi ekonomik anlamda düşüşlere sebep olacaktır.\" dedi.  <strong>\"CEVİZ KABUĞUNDA İNCELME TESPİT ETTİK\"</strong> </p><p>Aşırı sıcaklar nedeniyle ceviz kabuğunda incelme ve açılmaların olduğuna dikkat çeken Sütyemez, şöyle devam etti:</p><p>\"Yazın yaşanan bu aşırı sıcaklık bitkilerin normal sağlıklı gelişmesine engel olduğu gibi meyvelerin hem kalite hem de meyve işlerinin kalite bakımlarını düşüşlerine sebep olduğu çok önemli bir tespitim var.</p><p>Meyve kabuklarının, özellikle o sert kabuğunun inceldiğini, cevizin birleşim noktalarının zayıfladığını gösteriyor. Bu kolay kırılırı akla getirse de öyle değil. Ceviz hasat edildikten sonra, en kısa sürede soyulmak zorundadır. Yani üzerindeki yeşil kabuğun alınarak kuruma yapılması gerekir. Ülkemizde son yıllarda ceviz bahçelerinin artmasıyla beraber üreticilerimiz cevizleri topladıktan sonra yeşil kabuğunu makineyle soyuyorlar. O güçlü devir ve bu kabuğun zayıflamasından dolayı kabuklarda açılma meydana geliyor. İçine su alıyor. İçine su almasıyla beraber ve güneşte de kurutulma esnasında iç kalitesinin kaybını görüyoruz.</p><p>Üreticilerin iki noktaya dikkat etmesi lazım. Makineleri düşük devirde çalıştırmaları ve makinelerin hazinesini normalin üzerinde meyve koymadan soymaları gerekir. Eğer imkanları varsa dışarıda gölgede kurutmaları gerekir. Direkt güneşle temasla da o kabın birleşim yönünden açıldığını ve kalite kaybını görmek mümkün. Zaten güneşle gelen bir kararma var. Bir de bu hasat sonrası dikkat etmezlerse kalite kaybı daha da düşecektir.\"  <strong>\"KÜRESEL ISINMA KAPIMIZI ÇALMADI, İÇERİYE GİRDİ\"</strong> </p><p>Ceviz üretimi noktasında küresel ısınmanın dikkate alınması gerektiğini kaydeden Sütyemez, \"Küresel ısınma kapımızı çalmadı içeriye girdi galiba. Küresel ısınmayla beraber kuraklık ve su noksanlıkları başlayacak. Belki mevcut bahçelerde güneş yanıklığına karşı bazı tedbirler alınabilir. Bunlardan bir tanesi mutlaka sulama düzenini kuracaklar ve dikkatli bir şekilde sulama programı, besleme yapacaklar. Belki bu sorunun esas geleceği ilgilendiren kısmı ceviz bahçesi kuracak insanlarımız, bir kere daha düşünmek zorundalar.</p><p>Bu küresel ısınmayla beraber ceviz yetiştiriciliği yapılacak bölgelerden özellikle yaz sıcaklıklarındaki hareketlere dikkat etmeleri gerekir. Yaz sıcaklıkları ceviz yetiştiriciliğini bu gidişle çok sınırlayacak bir faktör olarak önümüzde duruyor.\" diye konuştu.</p>"}
{"baslik": "Milli 5G baz istasyonundan ilk sinyal alındı", "id": "https://www.ntv.com.tr/ntvpara/milli-5g-baz-istasyonundan-ilk-sinyal-alindi,2HhIkw8CrEm8QD_QAGSzqw", "guncelleme_zamani": "2024-09-23T14:25:37+03:00", "olusturma_zamani": "2024-09-23T14:25:37+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/milli-5g-baz-istasyonundan-ilk-sinyal-alindi,2HhIkw8CrEm8QD_QAGSzqw", "icerik": "<img alt=\"Milli 5G baz istasyonundan ilk sinyal alındı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/zVHSua0tS0a6dTdO8BrKzQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Türkiye'nin ilk yerli ve milli baz istasyonu 5G özel şebeke sisteminden ilk sinyal alındı.</p>Türkiye'nin ilk yerli ve milli baz istasyonu üreticisi ULAK Haberleşme AŞ'nin milli taşınabilir 5G özel şebeke sisteminden ilk sinyal alındı.  ULAK Haberleşme AŞ'den edinilen bilgiye göre, gelecek yıl ihalesi yapılıp, Ocak 2026'da kullanıma sunulması planlanan 5G'ye ilişkin altyapı çalışmaları hızlandırıldı.  ULAK Haberleşme, sabit direklere kurulu yerli ve milli 4,5G baz istasyonlarını taşınabilir hale getirip kapsama alanını genişleterek önemli bir yeniliğe imza attı.  Bu kapsamda, endüstriyel kuruluşlar ve operatörlerle yaptığı işbirlikleri doğrultusunda, Türkiye'nin nihai takvimine göre dijital sürece katkı sağlayan projelerini sürdüren ULAK Haberleşme, uçtan uca 5G özel şebeke (private network) çözümünü geliştirdi.  ULAK Haberleşme tarafından üretilen 5G radyo, 5G baz istasyonu ve 5G çekirdek şebeke bileşenlerinden oluşan taşınabilir 5G özel şebeke ağı, yüksek veri hızlarına ulaşarak yeni bir dönemin kapılarını araladı.  İstanbul Medipol Üniversitesinde düzenlenen 6G Konferansı'nda tanıtımı yapılan 5G özel şebeke sisteminden ilk sinyal alındı.  5G şebeke sistemi yüksek veri hızı, yüksek sistem kapasitesi ve düşük gecikmesiyle dikkati çekti."}
{"baslik": "Kendilerinden önce fiyatları koştu: 30 safkan attan sadece 3'ü satıldı", "id": "https://www.ntv.com.tr/sporskor/kendilerinden-once-fiyatlari-kostu-30-safkan-attan-sadece-3u-satildi,1zJg5gqBN0-pMj5XUls6fA", "guncelleme_zamani": "2024-09-23T14:06:14+03:00", "olusturma_zamani": "2024-09-23T14:06:14+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/sporskor/kendilerinden-once-fiyatlari-kostu-30-safkan-attan-sadece-3u-satildi,1zJg5gqBN0-pMj5XUls6fA", "icerik": "<img alt=\"Kendilerinden önce fiyatları koştu: 30 safkan attan sadece 3'ü satıldı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/--m1HLuMl0myJiyDqZLj9A.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Yarış camiasının merakla beklediği tay satışları gerçekleşti. 30 safkan attan sadece 3'ü yeni sahibine kavuştu. Bir safkan ata yapılan 7,5 milyon liralık rekor teklif ise kabul edilmedi.</p>Türkiye Yarış Atı Yetiştiricileri ve Sahipleri Derneği (TYAYSD) ile Safkan İngiliz Atı Yetiştiricileri ve Sahipleri Derneği’nin (SİAYSD) ilk kez ortak olarak düzenlediği 2024 Sonbahar İdmanda Elit 2 Yaşlı Safkan İngiliz Tay Satışı Etkinliği’nde satışa çıkarılan 30 taydan 3 safkan İngiliz tayı yeni sahiplerine kavuştu.  Yarış camiasının heyecanla beklediği 2024 Sonbahar İdmanda Elit 2 Yaşlı Safkan İngiliz Tay Satışı Etkinliği Veliefendi Padok Alanı’nda gerçekleşti.   Türkiye Yarış Atı Yetiştiricileri ve Sahipleri Derneği'nin (TYAYSD) ve Safkan İngiliz Atı Yetiştiricileri ve Sahipleri Derneği (SİAYSD) iş birliği ile düzenlenen etkinlikte, açık artırmaya katılan 30 safkan İngiliz tayından 3 tanesi yeni sahibine kavuştu. Beklenenin altında kalan açık arttırmada toplam 3 tay 9,5 milyon TL’ye satıldı.  <strong>ÜÇ SAFKANA YENİ SAHİP</strong>  Açık artırmada 32 numara ile etkinliğe katılan North Pasha 4,5 milyon TL ile organizasyonun en yüksek satış bedeliyle yeni sahibine kavuştu. 7 numara ile etkinliğe katılan Vermithrax 4 milyon TL ve 29 numara ile etkinliğe katılan The Snake Pit 1 milyon TL satış bedeliyle satıldı.  <strong>REKOR TEKLİF KABUL EDİLMEDİ</strong>  Açık artırmanın dikkat çeken anlarından biri de 34 numara ile etkinliğe katılan Perfect Sunset’in 7,5 milyon TL ile en yüksek teklif almasıydı. Ancak, teklif muhammen bedelin altında kaldığı için satış gerçekleşmedi. Bu durum, Türkiye’deki İngiliz Safkan Tay Satışı organizasyonları arasında en yüksek teklif olarak kayıtlara geçti."}
