{"baslik": "Fransız sömürgesinde ekonomi protestoları: Martinik'te eylem yasağı ilan edildi", "id": "https://www.ntv.com.tr/dunya/fransiz-somurgesinde-ekonomi-protestolari-martinikte-eylem-yasagi-ilan-edildi,iNcyeWdffk6BiOOCLLNoqA", "guncelleme_zamani": "2024-09-21T15:56:24+03:00", "olusturma_zamani": "2024-09-21T15:56:24+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/fransiz-somurgesinde-ekonomi-protestolari-martinikte-eylem-yasagi-ilan-edildi,iNcyeWdffk6BiOOCLLNoqA", "icerik": "<img alt=\"Fransız sömürgesinde ekonomi protestoları: Martinik'te eylem yasağı ilan edildi\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/JBuuFz116ki1C5ShcAdDag.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Martinik Valiliğinden yapılan açıklamaya göre, Fort-de-France, Le Lamentin, Ducos ve Le Robert kentlerinde kamusal alanda gösteri düzenlemek ve toplanmak 23 Eylül’e kadar yasaklandı.</p>Fransa'nın Karayipler’deki sömürgesi Martinik'te hayat pahalılığına karşı tepkiler sürerken adadaki dört bölgede 23 Eylül’e kadar gösteri yasağı getirildi.  Valiliğe düzenli bildirilerek gerçekleştirilen gösteriler, bu yasaktan muaf tutuldu.  Fransız basındaki haberlere göre, adadaki olaylarda şu ana kadar gözaltına alınanların sayısı 31’e ulaştı.  Martinik Valiliği, adadaki hayat pahalılığıyla mücadele çalışmaları kapsamında gelecek günlerde konuyla ilgili bir toplantı daha düzenleneceğini duyurdu.  Martinik'te halk, eylül başından bu yana hayat pahalılığını protesto ediyor. Adanın Fort-de-France ve Lamentin kentlerindeki bazı mahallelerinde 23 Eylül’e kadar 21.00-05.00 saatlerinde sokağa çıkma yasağı ilan edilmişti.  Fransa Ulusal İstatistik ve Ekonomik Çalışmalar Enstitüsünün (INSEE) 2022 verilerine göre Martinik'teki gıda fiyatları, Fransa'nın ana karasına kıyasla yüzde 40 daha fazla."}
{"baslik": "Hangi merkez bankası ne karar aldı?", "id": "https://www.ntv.com.tr/galeri/ntvpara/hangi-merkez-bankasi-ne-karar-aldi,Xhn26R1EOUCdkAhXVdOzVQ", "guncelleme_zamani": "2024-09-21T11:48:10+03:00", "olusturma_zamani": "2024-09-21T11:48:10+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/ntvpara/hangi-merkez-bankasi-ne-karar-aldi,Xhn26R1EOUCdkAhXVdOzVQ", "icerik": "<img alt=\"Hangi merkez bankası ne karar aldı?\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/NXf5CeG9rUmeB9w1LSA96A.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both&amp;ampv=20240921083458307\" /><p>Dünya genelinde birçok merkez bankası bu hafta faiz kararını açıkladı. Fed'in 50 baz puanlık \"jumbo\" faiz indirimi öne çıktı. Endonezya Merkez Bankası sürpriz faiz indirimine giderken Brezilya Merkez Bankası 2 yılın ardından ilk kez faiz artırdı. BoE ağustosta başladığı faiz indirimlerine ara verdi, TCMB ve BoJ politika faizini sabit tuttu.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/d1qBWJngykWjJ477dwLXMg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Küresel piyasalarda bu hafta ABD Merkez Bankası (Fed) başta olmak üzere İngiltere Merkez Bankası (BoE), Japonya Merkez Bankası (BoJ), Endonezya Merkez Bankası, Brezilya Merkez Bankası ve Türkiye Cumhuriyet Merkez Bankası (TCMB) gibi bankaların para politikası kararları yakından takip edildi.Dünya genelinde birçok merkez bankasının bu hafta açıkladığı faiz kararları piyasaların odağında yer aldı.Bu bankalar arasında gevşeme döngüsüne 50 baz puanlık \"jumbo\" faiz indirimiyle başlayan Fed'in politika kararları dikkati çekti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/QkSdpOZJ80OlRWmPriJcyA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Mart 2020'den bu yana ilk kez faiz indirimine giden Fed, daha fazla faiz indiriminin yolda olduğunun da sinyalini verdi.Endonezya Merkez Bankası Fed'den önce aldığı beklenmedik faiz indirimi kararıyla piyasaları şaşırtırken Brezilya Merkez Bankası 2 yılın ardından ilk kez faiz artırdı. BoE ağustosta başladığı faiz indirimlerine ara verirken TCMB ve BoJ politika faizini sabit tuttu.Tayvan ve Norveç merkez bankaları da faiz oranlarını sabit bırakma kararı alırken Güney Afrika Merkez Bankası faiz indirimi yaparak gevşemeye giden bankalar arasına katıldı.\nBu hafta para politikası toplantılarını gerçekleştiren merkez bankalarının açıkladığı kararlar şöyle:</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/CZEH6Mt_4UuHootJl56PBA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Fed, politika faizini 4 yıl aradan sonra ilk kez indirdi ve 50 baz puan düşürerek yüzde 4,75-5,00 aralığına çekti.Bankadan yapılan açıklamada, istihdam kazanımlarının yavaşladığına işaret edilerek düşük kalmaya devam etse de işsizlik oranının yükseldiği aktarıldı.Açıklamada, enflasyonun yüzde 2 hedefine doğru ilerlediği ancak yüksek kalmayı sürdürdüğü belirtilerek enflasyonun sürdürülebilir bir şekilde yüzde 2'ye doğru düştüğüne dair daha fazla güven kazanıldığı ve istihdam ile enflasyon hedeflerine ulaşma risklerinin kabaca dengede olduğuna karar verildiği ifade edildi. Ekonomik görünümün belirsiz olduğuna dikkat çekilen açıklamada, her iki taraftaki risklere dikkat edildiği vurgulandı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/PeaWePpE_kWfST5dbNWimg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Ekonomiye ilişkin tahminlerini de açıklayan Fed, bu yıl toplamda 50 baz puan daha faiz indirimine gidebileceğini ortaya koydu.Bankanın enflasyon tahminleri, bu yıl için yüzde 2,6'dan yüzde 2,3'e ve 2025 için yüzde 2,3'ten yüzde 2,1'e düşürüldü. ABD ekonomisinin büyüme tahmini de bu yıl için yüzde 2,1'den yüzde 2'ye düşürüldü, 2025, 2026 ve 2027 için yüzde 2 olarak öngörüldü. İşsizlik oranına ilişkin tahminler ise bu yıl için yüzde 4'ten yüzde 4,4'e, 2025 için yüzde 4,2'den yüzde 4,4'e ve 2026 için yüzde 4,1'den yüzde 4,3'e çıkarılırken 2027 için yüzde 4,2 olarak belirlendi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/3Rbg0q6EpE2YUXv0vwGC6w.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>BoE, politika faizini, beklentiler dahilinde yüzde 5'te sabit bıraktı.Bankadan yapılan açıklamada, Para Politikası Kurulunun (PPK), para politikasını, yüzde 2 enflasyon hedefine ulaşmak ve aynı zamanda sürdürülebilir büyümeyi sağlamak üzere belirlediği aktarıldı.PPK'nin enflasyona yönelik riskleri yakından izlemeye devam ettiği belirtilen açıklamada, \"Ekonomiye yönelik önemli gelişmelerin olmaması halinde, politika kısıtlamalarının kaldırılmasına yönelik kademeli bir yaklaşım uygun olmaya devam etmektedir. Enflasyonun orta vadede yüzde 2'lik hedefe sürdürülebilir bir şekilde dönmesine yönelik riskler daha da azalana kadar para politikasının yeterince uzun bir süre kısıtlayıcı kalmaya devam etmesi gerekecektir.\" ifadeleri kullanıldı.BoE Başkanı Andrew Bailey, kararın ardından yaptığı değerlendirmede, ağustosta politika faizini düşürdüklerinden beri enflasyonist baskıların azalmaya devam ettiğini belirtti. Bailey, \"Ekonomi genel olarak beklediğimiz gibi ilerliyor. Bu durum devam ederse politika faizini zaman içinde kademeli olarak düşürebiliriz. Ancak enflasyonun düşük kalması hayati önem taşıyor, bu nedenle politika faizinde çok hızlı ya da çok fazla kesinti yapmamaya dikkat etmeliyiz.\" değerlendirmesinde bulundu.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/NaAGFcVyNESftuyMVdri_Q.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>TCMB Para Politikası Kurulu, politika faizi olan bir hafta vadeli repo ihale faiz oranını değiştirmeyerek yüzde 50'de tuttu.Bankadan faiz oranlarına ilişkin yapılan duyuruda, Kurulun enflasyon beklentileri ve fiyatlama davranışlarının dezenflasyon süreci açısından risk unsuru olmaya devam ettiğini kaydettiği vurgulandı.Kurulun, politika faizinin sabit tutulmasına karar vermekle birlikte, enflasyon üzerindeki yukarı yönlü risklere karşı ihtiyatlı duruşunu yinelediği aktarılan duyuruda, aylık enflasyonun ana eğiliminde belirgin ve kalıcı bir düşüş sağlanana ve enflasyon beklentileri öngörülen tahmin aralığına yakınsayana kadar sıkı para politikası duruşunun sürdürüleceği bildirildi.Duyuruda, enflasyonda belirgin ve kalıcı bir bozulma öngörülmesi durumunda ise para politikası araçlarının etkili şekilde kullanılacağı belirtildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/PfGwsT2f2E2xCvIQ98MPAQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>BoJ da politika faizini yüzde 0,25'te sabit bıraktı.Bankadan yapılan açıklamada, Japonya ekonomisindeki toparlanmanın devam ettiği belirtilerek enflasyonist baskıların da ithalat fiyatlarındaki gerilemeyle yumuşadığı ancak devam etmesinin beklendiği ifade edildi.Japonya ekonomisinin potansiyelinin üzerinde büyümeyi sürdüreceğinin tahmin edildiği aktarılan açıklamada, yurt içi ve yurt dışında ekonomik aktiviteye ilişkin belirsizliklerin de önemli riskler olarak takip edileceği bildirildi. Açıklamada, şirketlerin daha çok ücret artışı yönünde davranmasıyla, döviz kurundaki gelişmelerin de fiyatlar üzerinde daha etkili olmasının öngörüldüğü kaydedildi.BoJ Başkanı Kazuo Ueda da küresel ekonomik görünümün oldukça belirsiz olduğunu ve piyasalarda istikrarsızlığın sürdüğünü belirterek finans ve döviz piyasalarını yakından takip edeceklerini ifade etti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/e3bTRq8g-USZT8FZykJwHw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Endonezya Merkez Bankası, Şubat 2021'den bu yana ilk faiz indirimine gitti ve politika faizini sabit tutacağı beklentilerinin aksine 25 baz puan düşürerek yüzde 6'ya indirdi.Bankadan yapılan açıklamada, söz konusu kararın düşük ve istikrarlı enflasyon, rupinin istikrarı ve değer kazanması ve ekonomik büyümeyi güçlendirme çabalarına olan ihtiyaçla uyumlu olduğu aktarıldı.Açıklamada, bankanın bundan sonraki süreçte politika faizini düşürme fırsatlarını izlemeye devam edeceği belirtildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/1Ov8MWKMVkGG8bdrVbI_ww.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Brezilya Merkez Bankası, politika faizini 2022'den bu yana ilk kez artırdı ve 25 baz puan yükselterek yüzde 10,75'e çıkardı.Bankadan yapılan açıklamada, enflasyon görünümüne yönelik risklerin yukarı yönlü olduğunu ve daha kısıtlayıcı bir para politikası gerektirdiği aktarıldı.Açıklamada, faiz oranında gelecekte yapılacak ayarlamaların hızının ve yeni başlayan döngünün toplam büyüklüğünün, enflasyon hedefine ulaşma konusundaki kesin kararlılıkla belirleneceği ve enflasyon dinamiklerine bağlı olacağı vurgulandı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/d67VLR1hnkKS4AaB1DI-4w.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Tayvan Merkez Bankası, faiz oranlarını sabit tuttu.Bankadan yapılan açıklamaya göre, iskonto faiz oranı yüzde 2'de tutuldu. Teminatlı ve teminatsız borçlanma faiz oranları ise sırasıyla yüzde 2,375 ve yüzde 4,25 seviyesinde bırakıldı.Açıklamada, ülkede enflasyondaki kademeli düşüş eğilimine ve küresel ekonomik duruma işaret edilerek Bankanın yurt içi enflasyon gelişmelerine dikkat edeceği ve büyük merkez bankalarının para politikası hamlelerinin etkilerini izleyeceği aktarıldı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/B-Pvp6AL0EOUNio-Fn4-nQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Norveç Merkez Bankası, politika faizini 16 yılın en yüksek seviyesi olan yüzde 4,5'te sabit bıraktı.Sıkı duruşunu koruyan Norveç Merkez Bankası, faiz oranının yıl sonuna kadar mevcut seviyede kalacağının sinyalini verdi.Bankadan yapılan açıklamada, enflasyonun makul bir zaman dilimi içerisinde hedefe düşürülebilmesi için kısıtlayıcı para politikasına hala ihtiyaç duyulduğu kanaatinde olunduğu aktarıldı.Norveç Merkez Bankası Başkanı Ida Wolden Bache, politika kararlarına ilişkin açıklamasında, \"Politika faizinin yıl sonuna kadar yüzde 4,5 seviyesinde tutulması muhtemel.\" ifadelerini kullandı.Ida Wolden Bache, \"Önümüzdeki dönemde politika faizinin bugünkü seviyede tutulması gerektiğine inanıyoruz ancak para politikasını gevşetme zamanının yaklaştığını düşünüyoruz.\" değerlendirmesinde bulundu.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/zmFu2WP5hUSFibhys-oF1w.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Güney Afrika Merkez Bankası, 15 yılın en yüksek seviyesinde olan politika faizini 25 baz puan indirerek yüzde 8'e düşürdü.Böylece banka, 4 yılın ardından ilk kez faiz indirimine gitti.Bankadan yapılan açıklamada, genel olarak küresel koşullar daha olumlu hale gelse de risklerin hala olduğuna dikkat çekildi.Açıklamada, enflasyona yönelik risklerin dengelendiğinin değerlendirildiği belirtildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/K-t85CVIO06Pqmms57UDPw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Çin'in Hong Kong Özel İdari Bölgesi, Fed'in 50 baz puanlık faiz indiriminin ardından ABD dolarına bağlı kur rejimi nedeniyle gösterge faizinde aynı oranda kesintiye gitti.Bölgenin defakto merkez bankası niteliğindeki Hong Kong Para Otoritesi (HKMA), yaptığı açıklamada, gösterge faiz oranını 50 baz puan düşürerek yüzde 5,25'e çektiğini bildirdi.HKMA Mart 2020'den bu yana ilk kez faiz indirimine giderken Hong Kong'un 5 büyük ticari bankası da kredi ve mevduat faizlerinde indirimlere gitti.Öte yandan, bu hafta para politikası kararlarını açıklayan diğer merkez bankalarından Azerbaycan Merkez Bankası, politika faizini değiştirmeyerek yüzde 7,25'te tuttu. Moldova Merkez Bankası, faiz oranını yüzde 3,60'da sabit bıraktı. Ukrayna Merkez Bankası, politika faizini yüzde 13 seviyesinde tutma kararı aldı.</figcaption></figure></section>"}
{"baslik": "Bakan Şimşek, Almanya'da şirket yöneticileriyle buluştu", "id": "https://www.ntv.com.tr/ntvpara/bakan-simsek-almanyada-sirket-yoneticileriyle-bulustu,TWzWaKJ920-f3vJpvHuI-w", "guncelleme_zamani": "2024-09-21T10:19:07+03:00", "olusturma_zamani": "2024-09-21T10:19:07+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/bakan-simsek-almanyada-sirket-yoneticileriyle-bulustu,TWzWaKJ920-f3vJpvHuI-w", "icerik": "<img alt=\"Bakan Şimşek, Almanya'da şirket yöneticileriyle buluştu\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/0VnAI1AtWUyTiJFemGjIog.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Hazine ve Maliye Bakanı Şimşek, Almanya'nın büyük şirketlerinin yöneticileriyle bir araya geldi.</p>Hazine ve Maliye Bakanı Mehmet Şimşek, Almanya'nın en büyük şirketlerinin yöneticileriyle bu ülkede düzenlenen zirvede görüştü.  Bakanlıktan edinilen bilgilere göre, Şimşek, Almanya'nın Bavyera eyaletinin Elmau kasabasında, ülkenin önde gelen düşünce kuruluşlarından Stern Stewart Institute'nün 2024 zirvesine katıldı.  Zirve, Almanya'nın en büyük ve köklü 50'den fazla şirketinin üst yöneticileri (CEO) ve finans bölüm başkanları (CFO) ile alanında öncü akademisyenleri bir araya getirdi.  Bakan Şimşek, 19 Eylül'de başlayan zirvenin ikinci gününde, Türkiye için düzenlenen özel oturuma katıldı.  Bu oturumda, Türkiye'de yatırımları olan veya yatırım yapmayı düşünen şirketler yer aldı.  Şimşek, Türkiye için düzenlenen bir diğer oturumda da yatırımcılarla bir araya gelerek, soruları yanıtladı.  Bu toplantılar, basına kapalı gerçekleştirildi. Bakan Şimşek, dün gece saatlerinde yurda döndü."}
{"baslik": "Merkez'den zorunlu karşılık adımı: Ne anlama geliyor?", "id": "https://www.ntv.com.tr/galeri/ntvpara/merkezden-zorunlu-karsilik-adimi-ne-anlama-geliyor,mtFqwtnL706riyB9SIKAgw", "guncelleme_zamani": "2024-09-21T11:52:01+03:00", "olusturma_zamani": "2024-09-21T10:12:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/ntvpara/merkezden-zorunlu-karsilik-adimi-ne-anlama-geliyor,mtFqwtnL706riyB9SIKAgw", "icerik": "<img alt=\"Merkez'den zorunlu karşılık adımı: Ne anlama geliyor?\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/fCTEX85s5UmI5DXqXHYIKQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Merkez Bankası, Türk Lirası mevduatlar için zorunlu karşılıkları yükseltti.  Ekonomistler, kararın piyasadaki likidite fazlası nedeniyle alındığını belirtirken, mevduat faizleri üzerinde de etkisi olabileceğini ifade etti.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/tLXuOaZldkSRC3VXNd9Q1w.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Türk Lirası (TL) mevduat hesaplarına uygulanan zorunlu karşılık oranları ile yabancı para (YP) mevduat için TL cinsinden tesis edilmesi gereken zorunlu karşılık oranı değiştirildi.Buna göre, kısa vadeli TL mevduatta yüzde 12 olan oran yüzde 15'e, uzun vadeli TL mevduatta yüzde 8 olan oran da yüzde 10'a çıkarılırken, YP mevduat için TL tesis oranı yüzde 8'den yüzde 5'e indirildi. Zorunlu karşılıklar, 27 Eylül 2024'te tesis edilecek.\nİlk faiz indirimi ne zaman gelecek? Yabancı bankalardan TCMB tahmini</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/pKNREJbtrkqR_8P74a5dGw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>TL mevduat için tesis edilmesi gereken zorunlu karşılıklara faiz uygulamasında TL'ye geçiş oranı koşulu kaldırıldı.TL'ye geçiş oranı seviyesine göre uygulanan azami komisyon oranı yüzde 5'ten yüzde 8'e yükseltildi.\nMevduat ve kredi faizleri değişti: 1 milyon lira ne kadar kazandırır?</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/aPVhRu4220uGsos6gWLhCg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Ekonomistler, söz konusu kararın piyasadaki Türk Lirası likidite fazlasına yönelik olduğunu belirtti.Merkez Bankası, son dönemlerde rezervlerini hızla artırmaya başladı. Toplam rezervler geçen hafta 6,8 milyar dolar artışla 153,5 milyar dolara yükseldi. Aynı haftada net rezervlerde 9 milyar dolarlık toparlanma kaydedildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/uFrtPqqo4keyJMPYez25nw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Yani TCMB, piyasaya Türk Lirası vererek rezervlerine döviz ekledi. Bu durum ise piyasada Türk Lirası fazlalığına yol açtı.Hafta içi fazla likidite 300 milyar liranın üzerine çıkmıştı. Gecelik faiz yeniden faiz koridorunun alt bandı olan yüzde 47'ye yaklaşmıştı. Böylece gecelik faizler, yüzde 50 olan politika faizinin altına indi.Ekonomistler, bu nedenle TCMB'den yeni likidite adımı da beklemeye başlamıştı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/nDek_iKHdUaiPQJGUSFUHA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Zorunlu karşılık adımlarının ardından fazla likiditenin piyasadan çekilmeye başlayacağı ifade edildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/ufj8d-hEJkOKg_WiAmFr1w.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Ekonomistler, piyasadaki Türk Lirası fazlalığının enflasyonist etkileri olabileceğini vurguladı.\nKarar ile mevduat faizlerinde yüksek seviyelerin desteklenmesinin hedeflendiği kaydedildi.Ayrıca düzenlemenin TCMB'nin rezerv toplamaya devam edeceğine de işaret ettiği aktarıldı.</figcaption></figure></section>"}
{"baslik": "Tarım Kredi Kooperatif Market'te eylül ayına özel indirimli ürünler (21 Eylül-4 Ekim 2024 Tarım Kredi Market indirimleri)", "id": "https://www.ntv.com.tr/galeri/ekonomi/tarim-kredi-kooperatif-markette-eylul-ayina-ozel-indirimli-urunler-21-eylul-4-ekim-2024-tarim-kredi-market-indirimleri,ZGTIvwjtY0eMqDLlBh7ORg", "guncelleme_zamani": "2024-09-21T09:46:03+03:00", "olusturma_zamani": "2024-09-21T09:46:03+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/ekonomi/tarim-kredi-kooperatif-markette-eylul-ayina-ozel-indirimli-urunler-21-eylul-4-ekim-2024-tarim-kredi-market-indirimleri,ZGTIvwjtY0eMqDLlBh7ORg", "icerik": "<img alt=\"Tarım Kredi Kooperatif Market'te eylül ayına özel indirimli ürünler (21 Eylül-4 Ekim 2024 Tarım Kredi Market indirimleri)\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/cTceGc6tr0CI3HDFwUgZHg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Tarım Kredi Kooperatif Market ürünlerinde 21 Eylül-4 Ekim tarihlerine özel yeni indirimler, ucuz yolla alışveriş yapmak isteyen vatandaşlar tarafından sorgulanmaya başladı. Cumhurbaşkanı Recep Tayyip Erdoğan'ın kar amaçlı kurulmadığını söyleyerek indirim talimatı verdiği Tarım Kredi Kooperatif Marketleri, 21 Eylül-4 Ekim tarihlerine özel yeni indirimli ürünler listesini sosyal medya hesabından duyurdu. Tarım Kredi Kooperatif Market'in yeni indirimli ürünlerinde nohut, bulgur, ton balığı, kaşar peyniri, beyaz peynir, tereyağı ve helva gibi birçok temel ihtiyaç ürününe eylül ayına özel yeni indirimler yapıldı. İşte Tarım Kredi Market güncel indirimli ürünler listesi.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/GIe7jBfkmUulJyUBddPceA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Tarım Kredi Kooperatif Marketleri'nde 21 Eylül-4 Ekim tarihlerine özel güncel indirimli ürünler listesi açıklandı. Belirlenen tarihler arasında nohut, bulgur, ton balığı, kaşar peyniri, beyaz peynir, tereyağı ve helva gibi ürünlerde birçok indirim yer alıyor.İşte güncel indirimli ürünler kataloğu;</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/GQGhd93l8US_ceqe3BCxWw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/0robfNQkhkCdOPs5gyEqSg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/axphaRgIokCmoNwmEgoE_A.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/94o-xJU0UUSZS76aUH-tfw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/V9RSfaKjUEe9mXMK-nDRIA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/pMpVy-o6J0e-VAJJcTfCfw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/VrHdLnWq-kSjzaP1g58BOw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/Q125tDJKTEO-IL6IoOvgAw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/kOpa52d6Rki0QvzgSDEb_w.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/S0A3349KEEmLWQSe268DEQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure></section>"}
{"baslik": "Elektrik iletim ek ücreti belli oldu", "id": "https://www.ntv.com.tr/ntvpara/elektrik-iletim-ek-ucreti-belli-oldu,Ofb9IPW6ZkaY345LNjy4Kw", "guncelleme_zamani": "2024-09-21T09:27:28+03:00", "olusturma_zamani": "2024-09-21T09:27:28+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/elektrik-iletim-ek-ucreti-belli-oldu,Ofb9IPW6ZkaY345LNjy4Kw", "icerik": "<img alt=\"Elektrik iletim ek ücreti belli oldu\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/zwsssdann0iBHFptVpX2Ow.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Enerji Piyasası Düzenleme Kurumu, 2025 yılında uygulanacak elektrik iletim ek ücretini belirledi.</p>Enerji Piyasası Düzenleme Kurumunca (EPDK), 2025 yılında uygulanacak iletim ek ücreti, Türkiye Elektrik İletim AŞ'ın (TEİAŞ) iletim tarifesinin binde beşi olarak belirlendi.  EPDK'nın konuya ilişkin kararı Resmi Gazete'nin bugünkü sayısında yayımlandı.  Buna göre, 2025 yılında uygulanacak iletim ek ücreti TEİAŞ'ın iletim tarifesinin binde beşi olarak belirlendi.  EPDK'nin söz konusu kararı, 01 Ocak 2025 tarihinden itibaren yürürlüğe girecek.  TEİAŞ tarafından aylık hesaplanan iletim ek ücretleri, takip eden ayın 25'ine kadar EPDK hesabına yatırılacak."}
{"baslik": "Benzine zam yolda (21 Eylül 2024 güncel akaryakıt fiyatları)", "id": "https://www.ntv.com.tr/ntvpara/benzine-zam-yolda-21-eylul-2024-guncel-akaryakit-fiyatlari,LZEwpRYdzEitamq7OWPEtg", "guncelleme_zamani": "2024-09-21T09:22:02+03:00", "olusturma_zamani": "2024-09-21T09:22:02+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/benzine-zam-yolda-21-eylul-2024-guncel-akaryakit-fiyatlari,LZEwpRYdzEitamq7OWPEtg", "icerik": "<img alt=\"Benzine zam yolda (21 Eylül 2024 güncel akaryakıt fiyatları)\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/bA1c6cv5VUaP_fFOdXRjKg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Brent petrol fiyatlarında dalganlanmayla, benzin ve motorin fiyatları da indirim ve zam haberleriyle değişkenlik gösteriyor. Bugün akaryakıt litre fiyatlarında indirim ya da zam var mı? 21 Eylül 2024 benzin motorin (mazot) fiyatları ne kadar, güncel akaryakıt fiyatları kaç TL? Benzin litre fiyatı ve motorin litre fiyatı kaç para, dizel yakıt ne kadar oldu?</p>Brent petrol fiyatları ve dövizdeki değişikliklerle birlikte vatandaşlar benzin ve motorin fiyatlarını takibe devam ediyor.  <strong>BENZİN VE MOTORİNDE İNDİRİM VAR MI?</strong>  Benzine salı gününden itibaren geçerli olmak üzere benzine 1,20 TL fiyat artışı bekleniyor.   Güncel akaryakıt pompa fiyatlarına göre;  İstanbul'da motorin litre fiyatı 41.74 liradan satılıyor.  Benzinin litresi ise ortalama 41.55 liradan satılıyor.  <strong>AKARYAKIT FİYATLARI NASIL HESAPLANIYOR?</strong>  Türkiye'de benzin ve motorin fiyatları hesaplanırken; Gümrüksüz rafineri fiyatına ÖTV ve EPDK payının eklenmesiyle KDV hariç Rafineri satış fiyatı bulunuyor.  Gümrüksüz Rafineri Fiyatı hesaplanırken ise, Akdeniz-İtalyan piyasasında yayınlanan günlük CIF Akdeniz ürün fiyatları ve günlük Dolar kuru takip edilerek, belli bir fiyat değişim farkında gümrüksüz rafineri tavan satış fiyatı elde ediliyor."}
{"baslik": "Merkez Bankası zorunlu karşılık oranlarını değiştirdi", "id": "https://www.ntv.com.tr/ntvpara/merkez-bankasi-zorunlu-karsilik-oranlarini-degistirdi,iN0a4BANgESNc1yQkNWzlQ", "guncelleme_zamani": "2024-09-21T00:14:11+03:00", "olusturma_zamani": "2024-09-21T00:14:11+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/merkez-bankasi-zorunlu-karsilik-oranlarini-degistirdi,iN0a4BANgESNc1yQkNWzlQ", "icerik": "<img alt=\"Merkez Bankası zorunlu karşılık oranlarını değiştirdi\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/ugrPQHWey0iJDaeKZqW1BA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Merkez Bankası, makrofinansal istikrarın ve parasal aktarım mekanizmasının desteklenmesi amacıyla bir dizi yeni karar aldı.</p>Merkez Bankası zorunlu karşılık oranlarını değiştirdi. Resmi Gazete'de yayımlanan karara göre; zorunlu karşılıklara faiz uygulamasında TL’ye geçiş oranı koşulu kaldırıldı. Kısa vadeli TL mevduat yüzde 12 den yüzde 15'e, uzun vadeli mevduat oranı yüzde 8'den yüzde 10'a çıkarıldı.   Yabancı Para mevdiatları için Türk lirası tesis orını, tesis oranı yüzde 8'den yüzde 5'e düşürüldü.  Merkez Bankası tarafından alınan karar şu şekilde:  \"Türkiye Cumhuriyet Merkez Bankası, makrofinansal istikrarın ve parasal aktarım mekanizmasının desteklenmesi amacıyla aşağıdaki adımların atılmasına karar vermiştir.  Türk lirası (TL) mevduat hesaplarına uygulanan zorunlu karşılık oranları ile yabancı para (YP) mevduat için TL cinsinden tesis edilmesi gereken zorunlu karşılık oranı aşağıdaki şekilde değiştirilmiş olup zorunlu karşılıklar 27 Eylül 2024 tarihinde tesis edilecektir.  TL mevduat için tesis edilmesi gereken zorunlu karşılıklara faiz uygulamasında TL’ye geçiş oranı koşulu kaldırılmıştır.   TL’ye geçiş oranı seviyesine göre uygulanan azami komisyon oranı %5’ten %8’e yükseltilmiştir.\""}
{"baslik": "Avrupa borsaları günü düşüşle tamamladı", "id": "https://www.ntv.com.tr/ntvpara/avrupa-borsalari-gunu-dususle-tamamladi,0lXS3RTWNkyQM9MiXKUn7Q", "guncelleme_zamani": "2024-09-20T23:18:47+03:00", "olusturma_zamani": "2024-09-20T23:18:47+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/avrupa-borsalari-gunu-dususle-tamamladi,0lXS3RTWNkyQM9MiXKUn7Q", "icerik": "<img alt=\"Avrupa borsaları günü düşüşle tamamladı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/LwQpkg_45EyL5sFfV8AJtQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Avrupa borsaları haftanın son işlem gününde düşüşle kapandı.</p>Kapanışta gösterge endeks Stoxx Europe 600 % 1,42 düşüşle 514,26 puana indi. Teknoloji şirketleri % 3 gerilerken, otomotiv şirketlerinin % 3,6 değer kaybetti. Çin'deki zayıf talep nedeniyle 2024'e ilişkin öngörüsünü aşağı yönlü revize eden Mercedes-Benz Group hisseleri düşüş gösterdi.  Almanya'da DAX 40, % 1,49 değer kaybederek 18.720,01 puana ve Fransa'da CAC 40, % 1,51 düşüşle 7.500,26 puana geriledi. İtalya'da FTSE MIB 30 endeksi 0,83 düşüşle 33.762,25 puan, İngiltere'de FTSE 100 endeksi % 1,19 azalarak 8.229,99 puan oldu.  Euro/dolar paritesi TSİ 20.00 itibarıyla % 0,10 artışla 1,117 seviyelerinden işlem gördü.  Küresel piyasaların odağında bu hafta ABD Merkez Bankasının para politikası kararları yer alırken, Avrupa'da İngiltere Merkez Bankası politika faizini beklentiler dahilinde % 5'te sabit bıraktı ve para politikasında gevşemeye ilişkin kademeli bir yaklaşım benimseneceğini duyurdu.  İngiltere'de bugün açıklanan verilere göre perakende satışlar ağustosta % 1 artış gösterdi, ülkenin kamu borcunun gayri safi yurtiçi hasılaya oranı ise % 100'e ulaştı."}
{"baslik": "Yatırım araçlarında bu hafta", "id": "https://www.ntv.com.tr/ntvpara/yatirim-araclarinda-bu-hafta,O1dih_KSMEOoGOzFgFvm6w", "guncelleme_zamani": "2024-09-20T20:18:11+03:00", "olusturma_zamani": "2024-09-20T20:18:11+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/yatirim-araclarinda-bu-hafta,O1dih_KSMEOoGOzFgFvm6w", "icerik": "<img alt=\"Yatırım araçlarında bu hafta\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/5HtALrPsZU6IStqslwbu-A.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Borsa İstanbul'da BIST 100 endeksi yüzde 2,22 artışla 9.900,25 puana ulaştı.</p>Dolar/TL yüzde 0,56 artışla 34,1150 liraya, euro/TL ise yüzde 1,17 artarak 38,0680 liraya yükseldi.   Altının gram fiyatı yüzde 1,92 artışla 2 bin 866 lira, Cumhuriyet altını ise yüzde 3,33 artışla 19 bin 124 lira oldu. Çeyrek altın yüzde 3,23 değer kazanarak 4 bin 800 liraya çıktı. Yatırım fonları yüzde 1,89, emeklilik fonları ise yüzde 2,36 değer kazandı."}
{"baslik": "Altında rekor üstüne rekor | Altın fiyatları ne kadar? Gram altın kaç lira? 20 Eylül 2024 altın kuru fiyatları", "id": "https://www.ntv.com.tr/ntvpara/altin/altinda-rekor-ustune-rekor-altin-fiyatlari-ne-kadar-gram-altin-kac-lira-20-eylul-2024-altin-kuru-fiyatlari,pGSJSOPktUmpaXfqANivLw", "guncelleme_zamani": "2024-09-20T17:47:13+03:00", "olusturma_zamani": "2024-09-20T17:47:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/altin/altinda-rekor-ustune-rekor-altin-fiyatlari-ne-kadar-gram-altin-kac-lira-20-eylul-2024-altin-kuru-fiyatlari,pGSJSOPktUmpaXfqANivLw", "icerik": "<img alt=\"Altında rekor üstüne rekor | Altın fiyatları ne kadar? Gram altın kaç lira? 20 Eylül 2024 altın kuru fiyatları\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/Mv-k-Z5oZUK1tyOtB1k6Yw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Altın fiyatları, yatırımcılar tarafından merak ediliyor. Gram altın ve çeyrek altın fiyatlarının bugün ne kadar olduğu araştırılıyor. Peki, altın fiyatları ne kadar? Gram altın ve çeyrek altın fiyatları bugün ne kadar oldu? 20 Eylül 2024 güncel çeyrek altın kuru fiyatları...</p><p>Ons altın, ABD Merkez Bankası'nın faiz indirimi ile Ortadoğu'da artan gerilimin etkisiyle rekor tazeledi.  Ons altın, yüzde 1,1 artışla 2.618 dolara kadar yükselerek rekor kırdı.  Altın fiyatlarında yükselişte ABD Merkez Bankası'nın (Fed) agresif faiz indiriminin etkileri devam etti. Ortadoğu'da artan gerilimden kaynaklı güvenli liman talebinde artış görüldü.  Gram ve çeyrek fiyatları, ons altının performansına paralel seyretti.  Gram altın, 2.873 Türk Lirası ile tarihinin en yüksek seviyesini gördü. Çeyrek altın da 4.699 Türk Lirası ile rekor tazeledi.  ABD'de faiz indirimlerinin devam etmesi öngörülürken, yatırımcılar ekonomide büyümenin devam edeceğini bekliyorlar.</p><p>İşsizlik maaşı başvurularının beklenilenden güçlü olması da istihdam piyasasının sağlıklı olduğu görüşüne destek sağladı.  Piyasalar, Fed'in kasımda yeniden 50 baz puan büyüklüğünde faiz indirimine gideceğini ve faizleri yıl sonuna kadar toplam 73 baz puan düşüreceğini fiyatlıyorlar.   Faizlerin 2025 sonuna kadar Fed'in nötr olarak değerlendirdiği düşünülen yüzde 2,85 seviyesinde olacağı öngörülüyor.  Japonya Merkez Bankası da (BoJ) politika faizini yüzde 0,25'te sabit bıraktı.</p><p><strong>KÜRESEL GELİŞMELER</strong>  İsrail ile Hizbullah arasında çatışmalar tırmandı. İsrail'e ait savaş uçakları yaklaşık bir yıldır süren savaşta Lübnan'a yönelik en yoğun saldırıları gerçekleştirdi.  Hava saldırıları, Hizbullah mensuplarının üzerlerinde taşıdıkları çağrı cihazları ve telsizlere yönelik saldırının ardından geldi.  Lübnan ve Hizbullah'ın İsrail'i sorumlu tuttuğu patlamalarda 37 kişi hayatını kaybederken, yaklaşık 3 bin kişi de yaralandı.  Hizbullah lideri Hasan Nasrallah dün yaptığı açıklamada Salı ve Çarşamba günü gerçekleşen saldırıların \"katliam\" olduğunu ve savaş ilanı anlamına geldiğini söylemişti.</p>"}
{"baslik": "Dolar kuru bugün ne kadar? (20 Eylül 2024 dolar - euro fiyatları)", "id": "https://www.ntv.com.tr/ntvpara/dolar-kuru-bugun-ne-kadar-20-eylul-2024-dolar-euro-fiyatlari,9hNIbp_-HUafw1ryWeV7Lg", "guncelleme_zamani": "2024-09-20T17:43:10+03:00", "olusturma_zamani": "2024-09-20T17:43:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/dolar-kuru-bugun-ne-kadar-20-eylul-2024-dolar-euro-fiyatlari,9hNIbp_-HUafw1ryWeV7Lg", "icerik": "<img alt=\"Dolar kuru bugün ne kadar? (20 Eylül 2024 dolar - euro fiyatları)\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/F-LmWb0lpEihGPhhuG4PlQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Dolar - euro kaç TL? Dolar kuru en son ne kadar oldu? Bankalararası piyasada döviz kurlarında son durum...</p><p>Döviz kurları, haftanın son işlem gününde hafif yükseliş kaydetti.  Dolar/TL, bugün yüzde 0,24 artışla 34,11'den el değiştirdi. Euro/TL ise 38,05 civarında el değiştirdi.  Merkez Bankası, politika faizini beklentilere paralel yüzde 50 oranında sabit tuttu.  Böylece üst üste altıncı toplantıda faiz sabit tutulmuş oldu. PPK metinlerinde daha önce yer verilen \"sıkılaştırma\" ifadesi kaldırıldı.  Ekonomistlere göre karar metninin satır araları faiz indirimi hazırlığına işaret etti. </p><p><strong>FAİZ İNDİRİMİ BEKLENTİLERİNE REVİZYON</strong>  Yabancı kurumlar da Merkez Bankası'na dair beklentilerinde revizyona gitti. Bankaların ve kredi derecelendirme kuruluşlarının raporuna göre, ilk faiz indirimi beklentileri kasım ayı ile 2025 ilk çeyrek arasında değişti.  Barclays ve Goldman Sachs, Merkez Bankası'nın ilk faiz indirimini kasımda yapacağını öngördü. HSBC, parasal gevşeme için 2025 yılını işaret etti.  Sermaye Piyasası Kurulu, kripto paralar ve halka arzlara ilişki yeni kararlarını açıkladı. Buna göre değeri 750 milyon liranın üzerinde olan halka arzlar, bireysel yatırımcıya eşit dağıtım yapacak. Kurumsal yatırımcıların kapsamı da düzenlendi.  Kripto platformlarında müşteriler adına açılacak olan hesaplar amacı dışında kullanılamayacak. Para transferleri banka veya yetkili kurumlar aracılığıyla gerçekleştirilecek. Getiri vaadi içeren promosyon kampanyaları düzenlenemeyecek.</p><p><strong>KÜRESEL GELİŞMELER</strong>  ABD Merkez Bankası (Fed) sonrası yaşanan gelişmekte olan ülkelere yönelik artan risk iştahını jeopolitik endişeler gölgeledi.</p><p>İsrail ile Hizbullah arasında çatışmalar tırmandı. İsrail'e ait savaş uçakları yaklaşık bir yıldır süren savaşta Lübnan'a yönelik en yoğun saldırıları gerçekleştirdi.  Hava saldırıları, Hizbullah mensuplarının üzerlerinde taşıdıkları çağrı cihazları ve telsizlere yönelik saldırının ardından geldi.</p><p>Lübnan ve Hizbullah'ın İsrail'i sorumlu tuttuğu patlamalarda 37 kişi hayatını kaybederken yaklaşık 3 bin kişi de yaralandı.  Hizbullah lideri Hasan Nasrallah dün yaptığı açıklamada Salı ve Çarşamba günü gerçekleşen saldırıların \"katliam\" olduğunu ve savaş ilanı anlamına geldiğini söylemişti.</p>"}
{"baslik": "Mobilyada duraklama dönemi", "id": "https://www.ntv.com.tr/yazarlar/ugurcan-gokcen/mobilyada-duraklama-donemi,ga2FXQ_TxU6GsXz0hvgS3Q", "guncelleme_zamani": "2024-09-20T17:40:00+03:00", "olusturma_zamani": "2024-09-20T17:40:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/yazarlar/ugurcan-gokcen/mobilyada-duraklama-donemi,ga2FXQ_TxU6GsXz0hvgS3Q", "icerik": "<img alt=\"Mobilyada duraklama dönemi\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/kDrF7ZGxe0mvvSL-pV-6Xw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Dolar kuru ise bu sene yüzde 15 arttı. TL reel olarak değerlendi. Yükseliş enflasyonun oldukça altında kaldı. Ekonomide 15 aydır uygulanan programın temel amacı enflasyonu kontrol altına almak. Bunun gerçekleşmesi için kurun dengede gitmesi gerekiyor. Bu süreçte dövizde yaşanabilecek bir çalkantının işleri daha kötü hale getirebileceği biliniyor. Ancak üreticiler bu durumdan memnun değil. Hem maliyetlerin arttığını hem de satışların azaldığını dile getiriyorlar.</p>"}
{"baslik": "Tarımsal destek ödemeleri 2024: Tarımsal destek ödemeleri yattı mı, ne zaman yatacak? Destek ödemeleri ne kadar oldu?", "id": "https://www.ntv.com.tr/galeri/ekonomi/tarimsal-destek-odemeleri-2024-tarimsal-destek-odemeleri-yatti-mi-ne-zaman-yatacak-destek-odemeleri-ne-kadar-oldu,EzGiOMUrvk2u8ut1zhLH1Q", "guncelleme_zamani": "2024-09-20T17:37:51+03:00", "olusturma_zamani": "2024-09-20T17:37:51+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/ekonomi/tarimsal-destek-odemeleri-2024-tarimsal-destek-odemeleri-yatti-mi-ne-zaman-yatacak-destek-odemeleri-ne-kadar-oldu,EzGiOMUrvk2u8ut1zhLH1Q", "icerik": "<img alt=\"Tarımsal destek ödemeleri 2024: Tarımsal destek ödemeleri yattı mı, ne zaman yatacak? Destek ödemeleri ne kadar oldu?\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/81wA6IdqcEGxz918HKi9IA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Tarımsal destek ödemelerinin ne zaman yatırılacağı, çiftçiler tarafından merakla bekleniyordu. Tarım ve Orman Bakanı İbrahim Yumaklı, eylül ayı tarımsal destek ödemelerini duyurdu. Çiftçilere 1 milyar 962 milyon 46 bin lira tarımsal destekleme ödemesi yatırılacak. Peki, 2024 tarımsal destek ödemeleri yattı mı, ne zaman yatacak? Destek ödemeleri ne kadar oldu?</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/oz4hXscljUm4c1V-kyjkNQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>2024 tarımsal destek ödemelerinin yapılacağı tarih belli oldu. Bakan Yumaklı, çiftçilere destekleme ödemesi için tarih verdi ve hangi desteğe ne kadar ödeme yapılacağını açıkladı. Peki, tarımsal destek ödemeleri yattı mı, ne zaman yatacak? Destek ödemeleri ne kadar oldu?</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/CNK6X6gdekKf9im103yUgw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Tarım ve Orman Bakanı İbrahim Yumaklı, 1 milyar 962 milyon 46 bin lira tarımsal destekleme ödemesini çiftçilerin hesaplarına aktaracaklarını bildirdi. Yumaklı, sosyal medya hesabından, çiftçilere yapılacak tarımsal destekleme ödemelerine ilişkin açıklamada bulundu.Bakan Yumaklı yaptığı paylaşımda; “1 milyar 962 milyon 46 bin TL tarımsal destekleme ödemesini çiftçilerimizin hesaplarına aktarıyoruz. Hayırlı ve bereketli olsun\" ifadelerini kullandı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/OfeK78k4VU-qJezW4NPMcA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Çiğ süt desteği aşağıda yer alan takvime göre; diğer destekler tek parça olarak 20 Eylül 2024 tarihinde çiftçilerin hesaplarına aktarılacak.Çiğ süt desteği için:\nT.C. kimlik numarasının son hanesi 0-2-4 ve vergi kimlik numarasının son hanesi 0-1-2-3-4-5-7-9 olanlar için 20 Eylül 2024 (bugün) saat 18.00'den sonra, kimlik ve vergi kimlik numarasının son hanesi 6-8 olanlar için 27 Eylül 2024 saat 18.00'den sonra hesaplara yatırılacak.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/6JZ5-Sjw1UijHhphtaosHA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Destekleme ödemesi ilişkin detaylar şu şekildedir;Çiğ Süt desteği kapsamında 1 milyar 148 milyon 843 bin 109 TL,Bitkisel Ürün Sigortası desteği kapsamında 600 milyon TL,Hayvan Hastalıkları Tazminatı desteği kapsamında 110 milyon 424 bin 58 TL,Kırsal Kalkınma Yatırım desteği kapsamında 86 milyon 872 bin 475 TL,Hububat-Baklagil ve Dane Mısır desteği kapsamında 14 milyon 442 bin 653 TL,Sertifikalı Tohum Kullanım desteği kapsamında 1 milyon 292 bin 825 TL,Hayvan Gen Kaynakları desteği kapsamında 170 bin 880 TL.</figcaption></figure></section>"}
{"baslik": "İlk faiz indirimi ne zaman gelecek? Yabancı bankalardan TCMB tahmini", "id": "https://www.ntv.com.tr/ntvpara/ilk-faiz-indirimi-ne-zaman-gelecek-yabanci-bankalardan-tcmb-tahmini,MZMYeaTNiEGtUV2h1YMKpA", "guncelleme_zamani": "2024-09-20T17:26:09+03:00", "olusturma_zamani": "2024-09-20T17:26:09+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/ilk-faiz-indirimi-ne-zaman-gelecek-yabanci-bankalardan-tcmb-tahmini,MZMYeaTNiEGtUV2h1YMKpA", "icerik": "<img alt=\"İlk faiz indirimi ne zaman gelecek? Yabancı bankalardan TCMB tahmini\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/REw7fiENCUONYijzwW8aJg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Merkez Bankası bu ay faiz değişikliğine gitmedi, ancak karar metninde politika değişimine dair mesajlar yer aldı. Bu durum yabancı kurumların Merkez Bankası'na dair beklentilerinde de revizyonu beraberinde getirdi.</p>Merkez Bankası politika faizini üst üste 6. toplantıda da değiştirmedi.  Faiz oranı beklentilere paralel olarak yüzde 50'de sabit bırakılsa da metinde bazı mesajlar politika değişikliğine işaret etti.  \"Ek sıkılaştırma\" ifadesi metinden çıkartılırken yerine \"politika araçları kullanılacak\" ifadesi eklendi.   Bu gelişmeler sonrası yabancı kuruluşlar Merkez Bankasına dair beklentilerinde revizyona gitti  Bankaların ve kredi derecelendirme kuruluşlarının raporuna göre, ilk faiz indirimi beklentileri kasım ayı ile 2025 ilk çeyrek arasında değişiyor.  Yatırım bankaları Barclays ve Goldman Sachs, Merkez Bankası'nın ilk faiz indirimini kasımda yapacağını öngördü.   Morgan Stanley'den yayımlanan raporda ise Merkez Bankası'nın faiz indiriminin beklenenden yakın olduğu ifade edildi.   HSBC parasal gevşeme için 2025 yılını işaret ederken; Citigrup'tan yapılan değerlendirmede; karar metninde kullanılan tonlamanın, yetkililerin daha az kısıtlayıcı bir duruşa yöneldiğini gösterdiği vurgulandı.  Kredi derecelendirme kuruluşları ve bankaların ilk faiz indirimine ilişkin tahminleri değişiklik gösterse de kuruluşlar bu ayki karar metninin öncekine göre daha güvercin olduğu konusunda hemfikir..."}
{"baslik": "Çiftçiye 2 milyar lira destek ödemesi", "id": "https://www.ntv.com.tr/ntvpara/kobi/ciftciye-2-milyar-lira-destek-odemesi,CD5_nYtZzUqUsvDjStSyIA", "guncelleme_zamani": "2024-09-20T17:02:08+03:00", "olusturma_zamani": "2024-09-20T17:02:08+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/kobi/ciftciye-2-milyar-lira-destek-odemesi,CD5_nYtZzUqUsvDjStSyIA", "icerik": "<img alt=\"Çiftçiye 2 milyar lira destek ödemesi\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/BJ9Gg_95kEOZ-NF-nIIgnQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Çiftçilere yaklaşık 2 milyar lira tarımsal destek ödemesi yapılacak.</p>Tarım ve Orman Bakanı İbrahim Yumaklı, 1 milyar 962 milyon 46 bin liralık tarımsal destekleme ödemesinin çiftçilerin hesaplarına aktarılacağını bildirdi.  Yumaklı, sosyal medya hesabından tarımsal destekleme ödemelerine ilişkin paylaşımda bulundu.  Bu ödemenin hayırlı ve bereketli olmasını temenni eden Yumaklı, \"1 milyar 962 milyon 46 bin lira tarımsal destekleme ödemesini çiftçilerimizin hesaplarına aktarıyoruz.\" ifadesini kullandı.  Paylaşımda yer alan bilgiye göre, söz konusu destek tutarları, çiğ süt için 1 milyar 148 milyon 843 bin 109 lira, bitkisel ürün sigortası için 600 milyon lira, hayvan hastalıkları tazminatı için 110 milyon 424 bin 58 lira, kırsal kalkınma yatırımları için 86 milyon 872 bin 475 lira, hububat, baklagil ve dane mısır için 14 milyon 442 bin 653 lira, sertifikalı tohum kullanımı için 1 milyon 292 bin 825 lira, hayvan gen kaynakları için de 170 bin 880 lira olarak belirlendi.  Söz konusu destekler bugün tek parça halinde çiftçilerin hesaplarına aktarılacak. Süt desteği ödemeleri ise TC kimlik numarasının son hanesi 0, 2 ve 4 olanlara bugün, 6 ve 8 olanlara 27 Eylül'de ödenecek."}
{"baslik": "İş dünyasından ihracat çağrısı: KOBİ'lerin önü açılmalı", "id": "https://www.ntv.com.tr/ntvpara/kobi/is-dunyasindan-ihracat-cagrisi-kobilerin-onu-acilmali,fxK1-foaOUGqTow6OntZIg", "guncelleme_zamani": "2024-09-20T16:55:30+03:00", "olusturma_zamani": "2024-09-20T16:55:30+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/kobi/is-dunyasindan-ihracat-cagrisi-kobilerin-onu-acilmali,fxK1-foaOUGqTow6OntZIg", "icerik": "<img alt=\"İş dünyasından ihracat çağrısı: KOBİ'lerin önü açılmalı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/t2yAdzjW30ODWHbGojiAtg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Bursa’nın ihracatta kan kaybettiğine dikkat çeken Bursa AFSİAD Başkanı İlker Duran, çözüm için KOBİ’lerin mekansal alan sorununun giderilmesi yönünde çağrıda bulundu.</p>Türkiye’nin geçen ay 22,1 milyar dolarlık ihracat gerçekleştirdiği açıklandı. Bu rakam tüm zamanların en yüksek ağustos ayı ihracatı olarak kayıtlara geçerken, Bursa ihracatında yaşanan yüzde 10’a yakın düşüş ise dikkat çekti.   Şehrin ihracatta ciddi bir ivme kaybı yaşadığına işaret eden Bursa Afyonkarahisarlı Sanayicileri ve İş İnsanları Derneği (Bursa AFSİAD) Yönetim Kurulu Başkanı Dr. İlker Duran, bu duruma çözüm olarak geçtiğimiz dönemde yaptığı KOBİ OSB çağrısını bir kez daha yineledi. Duran, “Bursa’nın ihracatı geçtiğimiz ay yüzde 9,9 azalışla 1 milyar 223 milyon dolar olarak gerçekleşirken, şehir sıralamasında da 2’ncilikten, 4’üncülüğe geriledik. Birçok il son 5 yılda ihracatını yüksek düzeyde arttırırken, Bursa’nın kan kaybetmeye devam ettiğine üzülerek şahit oluyoruz. Halbuki şehrimizin ana sanayi kolu olan otomotiv, ülke ihracatını sırtlamaya devam ediyor. Buna rağmen, Bursa’nın ihracat rakamlarının aşağı yönde seyretmesi son derece düşündürücüdür” ifadelerini kullandı.  <strong>\"MEKANSAL SIKINTI ÇÖZÜLMELİ\"</strong>  Bursa AFSİAD Yönetim Kurulu Başkanı Duran, şehrin tekrar ihracatta yukarı yönlü bir ivme yakalayabilmesi için acil olarak KOBİ’lerin önünün açılması gerektiğini belirtti. Duran, “Gelen son ihracat rakamları Bursa için düşündürücüdür. Ülkemiz ve bölgemizdeki şehirler ihracat rakamlarını rekor seviyede arttırırken, Bursa’nın bu tempoya ayak uyduramadığını takip ediyoruz. Şehrin ihracatta son yıllarda geriye doğru seyretmesinin öncelikli nedeni KOBİ’lerin yaşadığı ciddi sıkıntılardır. Bunların başında da mekansal planlama gelmektedir. KOBİ’lerin büyümesi için acil olarak mekansal planlama yapılmalıdır. İhracatın tekrar artış göstermesi adına reçete gayet açık. Bir an önce KOBİ’lerimizin önünün açılması için KOBİ OSB projesi hayata geçirilmelidir” diye konuştu.  <strong>İSTİHDAM OLUMSUZ ETKİLENİYOR</strong>  Kentte ihracat rakamlarının düşmesinin, pek çok alanda olumsuzluklara neden olduğunu belirten Başkan Duran, “İhracat rakamlarının geriye doğru seyretmesinin etkileri, istihdama da kaçınılmaz olarak yansıyor. Özellikle yılın ikinci çeyreği itibariyle, Bursa’daki dev sanayi kuruluşlarının sık sık işçi çıkarmasına başvurduğuna şahit oluyoruz. Binlerce kişiye istihdam sağlayan bu büyük kuruluşların aldıkları tasarruf tedbirleri de kent genelinde ciddi sıkıntılara neden oluyor. Bu noktada KOBİ’ler mekansal olarak desteklenirse kapasiteleri artacak, haliyle dönemsel işçi ihtiyacı olan büyük fabrikaların üzerindeki fazla eleman yükünü de alacaktır. KOBİ OSB projesinin ihracat rakamlarına, dolayısıyla Bursa’da işsizliğe büyük ölçüde çözüm olacağı gayet açıktır. Şehrimize her anlamda ciddi katkı sağlayacak KOBİ OSB için bir an önce harekete geçilmelidir. Başta yerel yöneticilerimiz olmak üzere konunun tüm muhattaplarına böylesine önemli bir proje için el ele vermeleri yönünde çağrıda bulunuyoruz” dedi."}
{"baslik": "Konutta fahiş fiyat artışına 100 bin lira ceza", "id": "https://www.ntv.com.tr/ntvpara/konutta-fahis-fiyat-artisina-100-bin-lira-ceza,QgMAcEGllUu_OuP2NxCPqQ", "guncelleme_zamani": "2024-09-20T16:23:18+03:00", "olusturma_zamani": "2024-09-20T16:23:18+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/konutta-fahis-fiyat-artisina-100-bin-lira-ceza,QgMAcEGllUu_OuP2NxCPqQ", "icerik": "<img alt=\"Konutta fahiş fiyat artışına 100 bin lira ceza\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/mNhgw3dPMEm2z1fjLhwS6Q.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Ticaret Bakanlığı, konutta fahiş fiyat artışı yapan bir emlak işletmesine 100 bin lira ceza kesti.</p>Türkiye Cumhuriyeti Ticaret Bakan Yardımcısı Mahmut Gürcan, sosyal medya hesabından yaptığı açıklamada, Bakanlık olarak fırsatçılığa asla müsaade etmeyeceklerini vurguladı.  Gürcan, Ziraat Bankası tarafından uygulanan konut kredisi faiz oranında düşüş olacağı haberleri üzerine bir ilan fiyatının 7 milyon 250 bin liradan 9 milyon liraya yükseltildiği yönündeki sosyal medya paylaşımları hakkında İç Ticaret Genel Müdürlüğü tarafından inceleme yapıldığını belirtti.<img alt=\"\" src=\"https://cdn1.ntv.com.tr/gorsel/5D43lKsFZUG06gzPZ3fJVQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" />Söz konusu artışı yapan emlak işletmesinin tespit edildiğini aktaran Gürcan, Adana'da faaliyet gösteren işletmeye 100 bin lira idari para cezası uygulandığını ifade etti."}
{"baslik": "A101 aktüel indirimleri 21-27 Eylül 2024: A101 marketten bu haftaya özel yeni indirimli ürünler", "id": "https://www.ntv.com.tr/galeri/ekonomi/a101-aktuel-indirimleri-21-27-eylul-2024-a101-marketten-bu-haftaya-ozel-yeni-indirimli-urunler,jE748HFGVk6rTPQ6KzDoXg", "guncelleme_zamani": "2024-09-20T16:20:40+03:00", "olusturma_zamani": "2024-09-20T16:20:40+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/ekonomi/a101-aktuel-indirimleri-21-27-eylul-2024-a101-marketten-bu-haftaya-ozel-yeni-indirimli-urunler,jE748HFGVk6rTPQ6KzDoXg", "icerik": "<img alt=\"A101 aktüel indirimleri 21-27 Eylül 2024: A101 marketten bu haftaya özel yeni indirimli ürünler\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/Ok6lXmJzTUqEHrgnHaUKWw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>A101 market, 21-27 Eylül tarihinde geçerli yeni indirimli aktüel ürünler kataloğunu resmi internet sitesi üzerinden duyurdu. A101 indirimlerini kaçırmak istemeyen ve ucuz yolla alışveriş fırsatını değerlendirmek isteyen vatandaşlar, A101 güncel indirimli aktüel ürünler kataloğunu araştırıyor. A101'de bu hafta çay, tereyağı, inek peyniri, yumurta, sürahi filtresi, bulaşık tableti, ton balığı, bulaşık deterjanı ve bebek bezi gibi birçok üründe yeni fırsat kampanyaları yer alıyor. İşte 21-27 Eylül A101 markette bu haftanın indirimli ürünleri.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/49xhOc-6CkqvrhHDF8GoJA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/NEUJ7N6O20ikKt-ScPuliQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/P3Zsu7n6b02i-FWPPXlqDg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/Wf5OYTVaQUShSeLYpNSprw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/Gs-J2wo9SEae6vI8Na3NJg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure></section>"}
{"baslik": "Halka arzlara yeni düzenleme", "id": "https://www.ntv.com.tr/ntvpara/halka-arzlara-yeni-duzenleme,0qn2Mt4UKEmcqVH58KPj1w", "guncelleme_zamani": "2024-09-20T16:16:29+03:00", "olusturma_zamani": "2024-09-20T16:16:29+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/halka-arzlara-yeni-duzenleme,0qn2Mt4UKEmcqVH58KPj1w", "icerik": "<img alt=\"Halka arzlara yeni düzenleme\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/s5SMKQbBNUiUdRfAEWBC9w.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Sermaye Piyasası Kurulu, halka arzlara ilişki yeni kararlarını açıkladı. Buna göre değeri 750 milyon liranın üzerinde olan halka arzlar, bireysel yatırımcıya eşit dağıtım yapacak. Portföy yönetim şirketinin kurucusunun, yöneticisi olduğu fonlardaki sınırı yüzde 3 olacak. Kurumsal yatırımcıların kapsamına düzenlemeye gidildi.</p>Sermaye Piyasası Kurulu (SPK), \"payların ilk halka arzında uygulanacak satış yöntemleri ve dağıtım esaslarına ilişkin kurul ilke kararı\"nı açıkladı.  SPK bülteninde, halka açık olmayan ortaklıkların paylarının ilk halka arzlarında yatırımcı taleplerinin yüksek oranda karşılanması amacıyla II-5.2 sayılı Sermaye Piyasası Araçlarının Satışı Tebliği'nin ilgili hükümlerinin yeni bir karar alınıncaya kadar aşağıdaki şekilde uygulanmasına karar verildiği ifade edildi.  Buna göre, halka arz edilen payların piyasa değeri 750 milyon lira ve altı olan halka arzlarda borsada satış yönteminin uygulanması zorunlu olacak.  <strong>750 MİLYON LİRANIN ÜZERİNE EŞİT DAĞITIM</strong>  Halka arz edilen payların piyasa değeri 750 milyon lira ve üzeri olan halka arzlarda borsa dışında talep toplama yoluyla satış yönteminin kullanılması durumunda yurt içi bireysel yatırımcı grubundaki yatırımcılara Tebliğ'in 20. maddesinin 2. fıkrasında yer alan esaslara göre eşit dağıtım yapılacak.  İzahnamede tanımlanması şartıyla kurumsal yatırımcı grubu dışında kalan yüksek talepte bulunacak yatırımcı grubu için halka arz edilecek toplam tutarın yüzde 10'una kadar tahsisat yapılabilecek. Bu grup için, Tebliğ'in 20. maddesinin 2. ve 3. fıkraları kapsamında eşit dağıtım veya oransal dağıtım yöntemi kullanılabilecek. Tebliğ'in 20. maddesinin 3. fıkrası uyarınca oransal dağıtım yönteminin kullanılması durumunda, talepte bulunulan tutarın tamamı kadar nakit ve/veya yüzde 120'si oranında BIST 30 endeksinde yer alan pay teminatı gösterilmesi gerekecek. Yatırımcı bazında talepte bulunulabilecek pay tutarı, gruba tahsis edilen toplam pay tutarının dörtte birini geçemeyecek.  <strong>PORTFÖY ŞİRKETİ KURUCUSUNA SINIRLAMA</strong>  Yurt içi kurumsal yatırımcı grubunda yapılacak dağıtımda yeterli talep olması halinde, tahsis edilen pay tutarının en az yüzde 50'sinin yatırım fonlarına, emeklilik yatırım fonlarına ve/veya otomatik katılım sistemi emeklilik yatırım fonlarına dağıtılması ve her bir kurumsal yatırımcı bazında dağıtılacak pay tutarının, halka arz edilen payların toplam tutarının yüzde 1'ini aşmayacak şekilde belirlenmesi esas olacak. Bir portföy yönetim şirketinin (PYŞ) kurucusu ve/veya yöneticisi olduğu fonlar açısından söz konusu sınırlama yüzde 3 olarak uygulanacak. PYŞ'ler ve PYŞ'lerin yönetim, denetim veya sermaye bakımından doğrudan veya dolaylı olarak ilişkide bulundukları tüzel kişilerin kendi nam ve hesabına talepte bulunmak istemeleri halinde dağıtılacak pay tutarı, yeterli talep olması halinde, halka arz tutarının yüzde 2'sini geçemeyecek.  <strong>KURUMSAL YATIRIMCI KAPSAMINA DÜZENLEME</strong>  PYŞ'ler, aracı kurumlar ve yatırım ve kalkınma bankaları tarafından bireysel portföy yöneticiliği sözleşmesi imzalamış olduğu müşterileri adına iletilen talepler ile gayrimenkul yatırım fonları, girişim sermayesi yatırım fonları, ünvanında serbest ve/veya özel ibaresi yer alan yatırım fonları ve \"III-39.1 sayılı Yatırım Kuruluşlarının Kuruluş ve Faaliyet Esasları Hakkında Tebliğ\"in 31. maddesinin 1. fıkrasının (d) bendi kapsamındaki kuruluşların ilettiği talepler kurumsal yatırımcı grubu kapsamında değerlendirilmeyecek.  İzahnamenin ilgili bölümünde halka arzda içsel bilgiye ulaşabilecek kişiler listesinde yer alan kişiler ve bunların eşleri ile birinci derece kan ve sıhri hısımları, yurt içi bireysel yatırımcı grubu dışında kalan diğer hiçbir tahsisat grubundan talepte bulunamayacak.  Tebliğ'in 18. maddesinin 5. fıkrası kapsamında, talep toplama süresi sonunda bir yatırımcı grubuna tahsis edilen tutarı karşılayacak tutarda talep gelmesi durumunda, anılan grubun tahsisat oranından diğer gruplara kaydırma yapılamayacak. Yeterli talep gelmeyen yatırımcı grubu olması durumunda ise kalan kısım serbestçe diğer gruplara aktarılabilecek.  Satışa sunulan paylara ilişkin Tebliğ ekinde yer alan talep formu, tarih ve saat belirtecek şekilde müteselsil sıra numarasıyla düzenlenecek. Elektronik ortamda alınan talep formlarında, Kurulun belge kayıt düzenlemelerindeki elektronik ortamda alınan emirlere ilişkin yükümlülüklere uyulacak.  <strong>YURT DIŞI YATIRIMCILARA İNCELEME</strong>  Tebliğ'in 23. maddesinin 1. fıkrası uyarınca düzenlenecek dağıtım listesi, iletilen her bir talep bazında ve anılan fıkradaki bilgilere ek olarak talep numarasını, talep formunun yazılı veya elektronik olduğunu gösterir şekilde çeşidini ve verilen teminat tutarı ile türünü de içerecek şekilde hazırlanacak.  Yurt dışı yatırımcı grubunda yapılacak dağıtımlarda, yukarıda yer alan diğer dağıtım esaslarına ilişkin hükümleri dolanmaya veya bertaraf etmeye yönelik dağıtım yapılması halinde, (yurt içinde mukim gerçek veya tüzel kişilerin, yurt dışında sahip oldukları fon veya diğer tüzel kişiliklere dağıtım yapılması gibi) ihraççı ve halka arza aracılık eden yetkili kuruluş (konsorsiyum oluşturulması durumunda konsorsiyum lideri) sorumlu olacak.  İhraççı ve halka arza aracılık eden yetkili kuruluş/konsorsiyum lideri, yukarıda yer alan hükme uyum sağlayacağına ve yurt dışı yatırımcılar hakkında gerekli incelemeyi yapacağına dair Kurul'a hitaben bir taahhütname verecek.  <strong>90 GÜN BORSA DIŞI SATIŞ YASAĞI</strong>  Kurumsal yatırımcıların kendi portföyleri için aldıkları paylar hiçbir suretle bireysel yatırımcı hesaplarına aktarılamayacak. Aracı kurumlar, yatırım ve kalkınma bankaları ile portföy yönetim şirketlerinin müşterilerinin portföyü için talepte bulunması durumunda, talebin müşterinin ait olduğu yatırımcı grubundan yapılması ve Tebliğ 18. maddesinin 3. fıkrası uyarınca müşterinin ilgili yatırımcı grubuna ilişkin aranan nitelikleri taşıdığına ilişkin gerekli belgelerin talep formuna eklenmesi gerekecek.  Dağıtımdan pay alan yatırımcılar, dağıtım listesinin kesinleşmesini takiben hesaplarına aktarılan payları, paylar hesaplarına geçtiği tarihten itibaren 90 gün boyunca borsa dışında satamayacak, başka yatırımcı hesaplarına virmanlayamayacak veya borsada özel emir ile ve/veya toptan satış işlemine konu edemeyecekler.  Payları halka arz edilen ortaklığın mevcut ortaklarının sahip oldukları paylar için (varsa halka arz edilen kısım hariç) bu kısıtlama, izahname onay tarihinden itibaren 180 gün boyunca ve borsada satışı da kapsayacak şekilde uygulanacak.  Bültende, taleplerin kabul edilmesi ve dağıtımın Tebliğ ve bu Kurul Kararı hükümleri ile izahnamede yer alan esaslara uygun olarak yapılmamasından ihraççı ve/veya halka arz eden ile yetkili kuruluş ya da varsa konsorsiyum lideri ve eş liderlerin, kusurlarına ve durumun gereklerine göre zararlar kendilerine yükletilebildiği ölçüde sorumlu olduğu hususunun tekrar hatırlatılmasında fayda görüldüğü bildirildi.  Kurul Karar Organı'nın i-SPK 128.21 (30 Mart 2023 tarihli ve 20/412 s.k.) sayılı İlke Kararı'nın yürürlükten kaldırıldığı belirtildi."}
{"baslik": "SPK'dan kripto platformları ile ilgili yeni kararlar", "id": "https://www.ntv.com.tr/ntvpara/kripto-para/spkdan-kripto-platformlari-ile-ilgili-yeni-kararlar,EgLPSTwAnkquqgwe1535RA", "guncelleme_zamani": "2024-09-20T15:59:06+03:00", "olusturma_zamani": "2024-09-20T15:59:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/kripto-para/spkdan-kripto-platformlari-ile-ilgili-yeni-kararlar,EgLPSTwAnkquqgwe1535RA", "icerik": "<img alt=\"SPK'dan kripto platformları ile ilgili yeni kararlar\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/Vc3UK0xfD0WXRm8KvJo-VA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Sermaye Piyasası Kurulu, kripto platformlarına ilişkin yeni ilke ve esaslarını açıkladı. Buna göre müşteriler adına açılacak olan hesaplar amacı dışında kullanılamayacak. Para transferleri banka veya yetkili kurumlar aracılığıyla gerçekleştirilecek. Getiri vaadi içeren promosyon kampanyaları düzenlenemeyecek.</p>Sermaye Piyasası Kurulu (SPK), kripto platformlarına ilişkin yeni ilke ve esaslarını açıkladı.  Kurul, kripto para platformlarına yönelik sağlıklı bir işleyiş yürütülmesi ve sektörde yaşanma ihtimali olan çeşitli olumsuzlukların önüne geçilebilmesini teminen ilke ve esasları belirledi.  Buna göre, müşteriler adına açılacak olan hesaplar açıkça ilgili platform müşterilerine ait olduğu belirtilecek şekilde tanımlanacak ve amacı dışında kullanılamayacak.  Ayrıca, platform müşterilerinin nakit transferlerinin bankalar veya ilgili mevzuatları uyarınca bu konuda yetkilendirilmiş kuruluşlar aracılığıyla gerçekleştirilmesi zorunlu tutulurken, platformlarca müşteri nakitleri elden alınamayacak, müşteriye elden teslim edilemeyecek ve platformlar nezdinde herhangi bir şekilde saklanamayacak.  <strong>SOSYAL MEDYADAN EMİR ALINMAYACAK</strong>  Açıklanan esaslara göre, müşterilerin tüm emirlerinin, platformların kurula bildirdikleri kendilerine ait internet siteleri, mobil uygulamaları veya platformun yetkili personeli aracılığıyla platformların kayıtlı telefonları üzerinden alınması esas kabul edilirken, bunların haricinde veya farklı sosyal medya mecraları (Whatsapp, Telegram vb.) vasıtasıyla müşteri emirleri alınmayacak, emirlere ilişkin kayıtların güvenli ve doğru bir şekilde tutulması gerekecek.  İnternet sitesi veya mobil uygulama aracılığıyla alınan emirlerde tarih, zaman ve emri veren kaynağı gösterecek şekilde gerekli elektronik log kayıtları ile elektronik ortamda tutulan verilerin ve telefon ile alınan müşteri emirlerinde ise emirlere ilişkin ses kayıtlarının ve loglarının değiştirilemeyecek ve tahrif edilemeyecek şekilde, dosya bütünlük değerlerinin zaman damgası ile saklanmasına imkan sağlayacak altyapının kurulması ve ilgili veri ve kayıtların 8 Kasım 2024 tarihinden itibaren bu esaslara uygun olarak tutulması zorunlu olacak.  Buna ek olarak, döviz bürosu benzeri yapıda çalışmak suretiyle kripto varlıkların alım satım, ilk satış ya da dağıtım, takas, transfer, bunların gerektirdiği saklama işlemlerini gerçekleştirilmesi veya müşterilerin kripto varlıklarının nakde veya nakdinin kripto varlıklara çevrilmesi gibi işlemlerin düzenli uğraşı, ticari veya mesleki faaliyet olarak icra edilmesi, 7518 sayılı Sermaye Piyasası Kanunu'nun 99/A ve 109/A maddeleri kapsamında değerlendirilecek  <strong>GETİRİ VAADİ İÇEREN PROMOSYONLARA YASAK</strong>  SPK ilke ve esaslarına göre, platformların sunmaya yetkili oldukları hizmetler ile ilişkili olarak; her türlü yazılı basın, internet, telefon, radyo, televizyon, sinema gibi iletişim kanalları ile açık hava, basılı materyal gibi her türlü yazılı, görsel ve elektronik iletişim araç ve ortamları ile yapılacak yayın, ilan, reklam ve duyuruda objektif olmaları gerekecek.  Platformlar yalan, yanlış veya yanıltıcı bilgilere dayalı ve müşterilerin tecrübe veya bilgi noksanlıklarını istismar edici yayın, ilan, duyuru ve reklam yapamayacak, diğer yazılı ve sözlü açıklamalarda bulunamayacak.  Platformlar ayrıca yayın, ilan, duyuru ve reklamlarında mevzuatın imkan verdiği haller hariç olmak üzere mutlak getiri zarara karşı garanti taahhüdü edemeyecek.  <strong>CÜZDAN ANAHTARLARI İÇİN SON TARİH BELLİ OLDU</strong>  Açıklanan esaslara göre, platformlardan Merkezi Kayıt Kuruluşu AŞ’ye (MKK) veri transferi yapılmasına yönelik olarak ise platformların MKK tarafından belirlenecek teknik altyapıyla ilgili gereklilikleri sağlayarak MKK’nın öngöreceği şekil ve takvim çerçevesinde sistem entegrasyonu yapmaları gerekecek.  Platformlar tarafından müşterilerine karşı taraf oldukları işlemlerde, platformların cüzdanlarında var olan kripto varlıklar kadar satış yapılması esas olacak. Müşterilerin birbiriyle eşleşen işlemlerinde de işleme konu kripto varlıkların ilgili hesaplarda bulunmasına ve ilgili taraflara transferinin gerçekleşmesine ilişkin sorumluluk platformlarda bulunacak.  Platformlar, müşteriye ait kripto varlıklar ve nakit üzerinde kendileri veya üçüncü şahıslar lehine herhangi bir tasarrufta bulunamazken, öte yandan ödünç kripto varlık işlemleri, müşteriye kredi verilmesi sonucunu doğuracak işlemler ile kaldıraçlı işlemler yapamayacak. Bu madde kapsamındaki açık pozisyon ve işlemlerin, müşteri mağduriyeti yaratmayacak şekilde ve uygun bir geçiş süreci çerçevesinde kapatılması gerekecek.  Kripto varlıkların müşterilerin kendi cüzdanlarında saklanmaması halinde, platformlar nezdindeki kayıtlarda müşteri hesaplarında yer alan kripto varlıkların saklandığı cüzdanların anahtarlarına ilişkin kontrolün, en geç 8 Kasım 2024 tarihine kadar platformlarda olması gerekecek. Bu hükme aykırı uygulamalar Kanunun 110/A maddesi kapsamında değerlendirilecek."}
{"baslik": "Bakanlıktan ayçiçeği yağı ithalatına düzenleme", "id": "https://www.ntv.com.tr/ntvpara/bakanliktan-aycicegi-yagi-ithalatina-duzenleme,UUoCJI1QQkKQhcm7Wvem1w", "guncelleme_zamani": "2024-09-20T15:31:00+03:00", "olusturma_zamani": "2024-09-20T15:31:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/bakanliktan-aycicegi-yagi-ithalatina-duzenleme,UUoCJI1QQkKQhcm7Wvem1w", "icerik": "<img alt=\"Bakanlıktan ayçiçeği yağı ithalatına düzenleme\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/2iZL9iGNBEOEQOElfmOkyg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Yağlık ayçiçeği tohumu ve ham ayçiçeği yağı ithalatında uygulanacak tarife kontenjanının başvuru ile kullanım usul ve esasları tespit edildi.</p>Ticaret Bakanlığının \"Yağlık Ayçiçeği Tohumu ve Ham Ayçiçeği Yağı İthalatında Tarife Kontenjanı Uygulanmasına İlişkin Tebliğ\"i Resmi Gazete'de yayımlanarak yürürlüğe girdi.  Buna göre, söz konusu ürünlerde ağustos ayında Cumhurbaşkanı Kararı'yla açılan tarife kontenjanı, İthalat Genel Müdürlüğü tarafından 30 Kasım'a kadar yerli yağlık ayçiçeği tohumu alımı yapanlar öncelikli olmak üzere ham veya rafine ayçiçeği yağı üreten sanayici firmalara dağıtılacak.  Tarife kontenjanı, 1 milyon ton yağlık ayçiçeği tohumu esas alınarak yağlık ayçiçeği tohumu veya yüzde 40 randıman ile bunun karşılığı ham ayçiçeği tohumu yağı olarak dağıtılacak.  Kontenjan miktarı, tamamının yağlık ayçiçeği tohumu olarak dağıtılması durumunda 1 milyon tonu, ham ayçiçeği tohumu yağı olarak dağıtılması durumunda ise 400 bin tonu geçemeyecek.  Konuya ilişkin başvurular, 2 Aralık-13 Aralık tarihlerinde e-Devlet üzerinden veya Ticaret Bakanlığının internet sitesinden yapılacak.  Tarife kontenjanı, Bakanlıkça belirlenen dağıtım kriterleri çerçevesinde yağlık ayçiçeği tohumu veya karşılığı ham ayçiçeği tohumu yağı cinsinden dağıtılacak.  Yağlık ayçiçeği tohumu ve ham ayçiçeği tohumu yağının her ikisi için de tarife kontenjanı talep edilmesi ve Bakanlıkça uygun görülmesi durumunda her iki eşya için ayrı ayrı olmak üzere ithal lisansı düzenlenebilecek.  Tebliğ kapsamında yapılacak ithalatta sadece ithal lisansında kayıtlı miktar için indirimli gümrük vergisi uygulanacak."}
{"baslik": "Araç sahipleri dikkat! Trafik sigortası kaskoyu geçti: Fiyatlar neden artıyor?", "id": "https://www.ntv.com.tr/galeri/otomobil/arac-sahipleri-dikkat-trafik-sigortasi-kaskoyu-gecti-fiyatlar-cep-yakiyor,XR_0DKWYIEyV4lWsbrcyBA", "guncelleme_zamani": "2024-09-20T16:33:27+03:00", "olusturma_zamani": "2024-09-20T15:22:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/otomobil/arac-sahipleri-dikkat-trafik-sigortasi-kaskoyu-gecti-fiyatlar-cep-yakiyor,XR_0DKWYIEyV4lWsbrcyBA", "icerik": "<img alt=\"Araç sahipleri dikkat! Trafik sigortası kaskoyu geçti: Fiyatlar neden artıyor?\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/ofjAxa439Um2eP6EnVcyJQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Zorunlu trafik sigortasını yenilemek isteyen araç sahipleri sürpriz yaşadı. Normal koşullarda kasko ile trafik sigortası arasında iki üç kat fark oluyordu. Son dönemlerde durum tersine döndü. Trafik sigortası, kasko ile neredeyse aynı fiyata geldi, bazı tekliflerde ise daha yüksek durumda...</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/l0LfYNgSlEqVFO6uMB37-A.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Trafik kazalarında kaskonun maliyeti daha yüksek olmasına rağmen son dönemlerde trafik sigortası fiyatları cep yakıyor.NTV yayınına katılan TOBB Türkiye Sigorta Acenteler İcra Komitesi Başkanı Levent Korkut, \"Sigortacılıkta alınan paranın büyük bir bölümü hasar olarak geri dönüyor. Dolayısıyla fiyat belirlenmesi daha önce meydana gelen hasarlarla ölçütleniyor.\" dedi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/Ei2uOO1i9kGhrtUxFt53dw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Fiyatlardaki artışı değerlendiren Korkut, \"Asgari ücret artınca işçilik ücretleri artıyor, enflasyon ile kura bağlı yükselmeler yedek parça fiyatını yükseltiyor. En önemli konu kamuda meydana gelen yasal sonuçlar, özellikle bedeni ve yaralanmalı kazalar sektöre çok ciddi maliyet unsuru oluşturuyor. AYM'nin yapmış olduğu uygulamanın iptal kararı sektördeki hasar prim öngörüsünü bozuyor. Uzun yıllar süren dava dosyalarında maliyetler büyüyor.\" ifadelerini kullandı.\nAnayasa Mahkemesi (AYM), Anayasa'ya aykırı bulduğu gerekçesiyle araç satışının ardından zorunlu mali sorumluluk sigortasının 15 gün boyunca devam etmesine ilişkin düzenlemeyi iptal etmişti. \nAYM'den trafik sigortalarıyla ilgili önemli karar</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/yCMq0UhkNUSmLv_RGXvyBg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Korkut, \"Sektörün 2023 yılında zorunlu trafik sigortasından meydana gelen zararı 13 milyar dolar iken, haziran sonu itibarıyla 10 milyar dolar konuşuluyor. Bu gidişle 2024 sonu itibarıyla hemen hemen 20 milyar dolar gibi bir zararı kucaklayacak sigorta şirketleri. Tabii ki bu fiyatlara yansıyor.\" şeklinde konuştu.Sektör temsilcileri, fiyatların düzelmesi için tarifelerin serbest hale gelmesi gerektiğini belirtiyor. Böylece şirketlerin maliyetlere uygun poliçeler sunabileceği ifade ediliyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/3zNe_YFGa0ahpvY8GoCHYQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Kasko fiyatlarında artış beklemediğini dile getiren Korkut, enflasyon ve döviz etkisiyle fiyatların yükselebileceği ifade etti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/Z4BHB0nl9U-e4Tk4PTsPAw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İstanbul'da kasko fiyatları ortalama bir hususi otomobilde 10-12 bin lira civarında seyrediyor.Ortalama trafik sigortası fiyatları ise bazı tekliflerde 13-14 bin lirayı buluyor.</figcaption></figure></section>"}
{"baslik": "Sakarya gaz sahasına yeni yüzer tesis: \"Üretim ikiye katlanacak\"", "id": "https://www.ntv.com.tr/ntvpara/sakarya-gaz-sahasina-yeni-yuzer-tesis-uretim-ikiye-katlanacak,E-F92p70hku316q9Ht5cNg", "guncelleme_zamani": "2024-09-20T14:42:08+03:00", "olusturma_zamani": "2024-09-20T14:42:08+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/sakarya-gaz-sahasina-yeni-yuzer-tesis-uretim-ikiye-katlanacak,E-F92p70hku316q9Ht5cNg", "icerik": "<img alt=\"Sakarya gaz sahasına yeni yüzer tesis: \" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/7CEVr2ofwUGiILR_gO_fkA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Enerji ve Tabii Kaynaklar Bakanı Alparslan Bayraktar, Türkiye'nin ilk yüzer doğalgaz üretim platformuna ilişkin \"Bu tesis, Karadeniz'deki Sakarya Gaz Sahası'nda şu andaki üretimimizi ikiye katlayacak. 4,4 milyon hanenin doğalgaz ihtiyacını tek başına buradan sağlayacağımız bir tesis\" dedi.</p>Çanakkale'nin Biga ilçesi Karabiga beldesindeki İÇDAŞ Limanı'ndan Çanakkale Valisi Ömer Toraman ve AK Parti Çanakkale Milletvekili Ayhan Gider ile gemiyle hareket eden Enerji ve Tabii Kaynaklar Bakanı Alparslan Bayraktar, Singapur'dan Türkiye'ye getirilen platformu karşıladı.  Bakan Bayraktar, platformdaki incelemelerinin ardından tesisin helikopter pistinde yaptığı açıklamada, Türkiye Cumhuriyeti tarihinde bir ilke şahitlik ettiklerini söyledi.  Platformun, 51 günlük seyahatten sonra Türkiye'ye ulaştığını anlatan Bayraktar, \"Bu tesis, bizim Karadeniz'deki Sakarya Gaz Sahası'nda şu andaki üretimimizi, ikiye katlayacak. Şu andaki ilk fazda (günlük) 10 milyon metreküp olacak üretimimizi, 20 milyon metreküpe çıkaracak ve bu sayede ilave 4,4 milyon hanenin doğalgaz ihtiyacını tek başına buradan sağlayacağımız bir tesis.\" ifadesini kullandı.  Bunun bir gemi olmadığını vurgulayan Bayraktar, platformun endüstriyel sanayi tesisi niteliğiyle hizmet vereceğini dile getirdi.  Bakan Bayraktar, bu \"üretim üssü\" ile Sakarya Gaz Sahası'nda yürütülecek çalışma hakkında şu bilgileri verdi:  \"10-10,5 milyon metreküplük günlük üretimi burada gerçekleştireceğiz. Deniz tabanından gazı alacağız, burada bu işlemleri yapıp ondan sonra da yaklaşık 180 kilometre mesafede karada BOTAŞ'ın hattına bağlayacağız, Tabii ilklerden birine bugün şahit oluyoruz. Çünkü bu tesis, hakikaten bizim denizdeki üretim üssümüz olacak. Biliyorsunuz bizim ilk üretim üssümüz Filyos'taki kara tesislerimiz. Orada ilk fazda, bugün 6 milyon metreküpün üzerinde bir üretimle yaklaşık 2,6 milyon hanemize doğalgazı götürüyoruz. İnşallah orasında 2025 yılının ilk çeyreğinde, 10 milyon metreküpe çıkacağız. Bu üretim üssünü de aktif hale getirdiğimizde, önümüzdeki 1,5 yıl içerisinde, 2026 yılında inşallah burası da 10 milyon metreküp ilave üretimle toplam 20 milyon metreküplük bir üretime kavuşacağız. Bu, yaklaşık 7,5 milyar metreküp yıllık üretime tekabül eder. Bu da ülkemizin ihtiyacının neredeyse yüzde 7,5-8'ini karşıladığımız, yüzde 15'ini karşıladığımız bir hale bizi getirecek. Dolayısıyla bizim için hakikaten çok önemli çok tarihi bir gün.\"  <strong>\"3 FUTBOL SAHASI BÜYÜKLÜĞÜNDE\"</strong>  Bayraktar, tesisin yaklaşık 3 futbol sahası büyüklüğünde, 300 metre uzunluğunda ve 58 metre genişliğinde devasa bir boyutta olduğuna dikkati çekti.  Öncelikle Çanakkale'deki limanlarda platformla ilgili yapılması gerekenler olduğunu aktaran Bayraktar, şöyle devam etti:  \"Önümüzdeki yıl bu tesis, Filyos'a hareket edecek. Filyos'taki limanımızda diğer aktivasyon işlemleriyle ilgili süreçler tamamlanacak ve ondan sonra da 20 yıl boyunca üretim yapacağı lokasyona bu tesisi göndereceğiz. Orada 20 yıl boyunca her gün 10-10,5 milyon metreküplük bir üretimle inşallah ülkemizin enerjisine enerji katmaya başlayacak ve devam edecek. 20 yıl boyunca kalacağı lokasyonda 20 özel çapayla deniz tabanından 20 metre aşağıya kadar sabitlenecek. Her gün bu gemide vardiyayla beraber bu tesiste yaklaşık 140 personel çalışacak. Bunların büyük çoğunluğu inşallah kendi personelimiz, yani Türk insanı, mühendislerimiz, teknisyenlerimiz olacak. Karadaki ekiple beraber bu tesisin operasyonunda toplam 165 kişilik bir ekip, 7/24 çalışacak. Tesisimiz şimdiden milletimize hayırlı olsun. Burada emeği geçen bütün arkadaşlarımı tebrik ediyorum. Büyük bir ekip çalışması halinde bu faaliyetlerimizi yürütüyoruz. Birkaç ay Çanakkale'de misafir olacak. Ondan sonra da inşallah Filyos'a hareket edecek.\"  <strong>2026 YILINDA 9 MİLYON HANEYE YETECEK ÜRETİM</strong>  Bir gazetecinin \"Yüzer platformunun bir ismi olacak mı?\" sorusuna Bakan Bayraktar, \"Yüzer üretim platformumuzun elbette ki bir ismi olacak. Biz isim önerileri üzerinde çalışıyoruz. Bu konuda sizlerin önerilerine de açığız. Bunları değerlendirip inşallah Sayın Cumhurbaşkanı'mıza da arz ederiz. Bu tesisi, büyüklüğüne, ihtişamına yakışır bir isimle görev yerine uğurlarız.\" yanıtını verdi.  Karadeniz'deki üretim planlaması konusundaki soruyu da yanıtlayan Bayraktar, Faz 1'deki çalışmalarının sürdüğünü, günlük 6 milyon metreküp üretimi aştıklarını belirtti.  Gelecek yıl ilk çeyrekte 12 kuyuyla günlük 10 milyon metreküp üretime ulaşarak ilk fazı tamamlayacaklarını, Faz 2'de ise bu platformun devreye gireceğini anlatan Bayraktar, şunları kaydetti:  \"10,5 milyon metreküplük üretim yapacağız ama onun bir kısmını bu tesisin iç ihtiyacı için kullanacağız. Yaklaşık 10 milyon metreküp belki biraz üzerindeki gazı da karaya vereceğiz. Bunları yaptığımızda da biz inşallah 2026 yılı içerisinde yaklaşık toplam 9 milyon hanemize yetecek kadar doğalgazı kendi tesislerimizden ve kendi sahalarımızdan üretmiş olacağız. Tabii Karadeniz'deki Faz 3 çalışmalarımız şimdiden devam ediyor. Belki ikinci üretim üssü, platformuyla beraber bu çalışmalara devam edeceğiz. Bir taraftan üretimi artırma hedefiyle hareket ediyoruz. Bir taraftan da daha önce de ifade etmiştim, Abdülhamit Han Gemisi'ni Karadeniz'e uğurlarken, bir taraftan da yeni keşifler için de bu gemilerimizin müsaitlik durumlarına göre bu sene yeni keşif amaçlı sondaj yapmayı hedefliyoruz, Karadeniz'de. Önümüzdeki yıllarda da bu devam edecek. Bu arada tabii bugün üretim üssü burayı konuşuyoruz ama çok yakın bir zamanda Oruç Reis Gemimizi de yurt dışı operasyonumuzun ilk ayaklarından birisi olan Somali'ye uğurlayacağız. Orada üç boyutlu sismik, Türkiye Petrollerine verilen 3 lisans kapsamında yaklaşık her biri 5 bin kilometrekare, 15 bin kilometrekarelik bir lisans alanında, 3 boyutlu sismik çalışmasını inşallah gerçekleştirecek. Onun için de bir uğurlama merasimi belki yine sizlerle beraber yaparız.\"  Platformun Çanakkale'de kalacağı sürede yapılacak işlemlerin sorulması üzerine Bayraktar, \"Bu endüstriyel tesisin üst tamamlama ve alt tamamlama işlemleri burada yapılacak. Bunların bir kısmı burada tamamlanacak, bir kısmı için Filyos'a gideceğiz. Özellikle güverte altı işlemlerle alakalı buradaki Türkiye'nin en büyük kuru havuzlarından birinde bu çalışmaları bitireceğiz. Bir kısım üssün üzerindeki tesislerin sökümü ve yenilerinin zaten şu anda imalatları devam ediyor. Onların da burada takılması söz konusu olacak. Diğer tamamlama, aktivasyon işlemleri ve 20 yıl boyunca bu faaliyetini sürdürmesi için sertifikalandırma işlemleri, Filyos'ta tamamlanmış olacak, 2026 yılı içerisinde.\" ifadelerini kullandı."}
{"baslik": "Yeşil ulaşım için hedef sıfır emisyon", "id": "https://www.ntv.com.tr/ntvpara/yesil-ulasim-icin-hedef-sifir-emisyon,JVcFnpAIlUeWaozM1giyYQ", "guncelleme_zamani": "2024-09-20T13:48:57+03:00", "olusturma_zamani": "2024-09-20T13:48:57+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/yesil-ulasim-icin-hedef-sifir-emisyon,JVcFnpAIlUeWaozM1giyYQ", "icerik": "<img alt=\"Yeşil ulaşım için hedef sıfır emisyon\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/l32veMgpckOLly_3tv51PA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Ulaştırma ve Altyapı Bakanı Abdulkadir Uraloğlu, çevre hassasiyetine ve yenilenebilir enerjiye önem verdiklerini, hızlı, güvenli ve ekonomik ulaşıma yönelik projeler hayata geçirdiklerini belirtti. Bakan Uraloğlu, TÜRKSAT Gölbaşı Yerleşkesi’nde 131 dönümlük dev Güneş Enerji Santrali ile yılda 60 milyon lira tasarruf sağlayacaklarını ifade etti. Uraloğlu, 2053 Net Sıfır Emisyon Hedefi için de çalışmaların başladığını söyledi.</p>Ulaştırma ve Altyapı Bakanı Abdulkadir Uraloğlu, Dünya Gazetesi’nin “Sürdürülebilir İklim Ekonomisi” mottosuyla başlattığı “İklim Ekonomisi Sürdürülebilir Ulaştırma ve Akıllı Altyapı Sistemleri Zirvesi”nde konuştu. Ulaştırma ve Altyapı Bakanlığı olarak ulaşım ve iletişim stratejilerini küresel ve bölgesel şartlar ışığında yeniden tanımlamak ve bu stratejileri güncel tutmak için yoğun çalışmalar gerçekleştirdiklerini ifade eden Bakan Uraloğlu, “Dünyadaki hızlı nüfus artışı ve sanayileşme ile birlikte doğal kaynakların plansız kullanımı ne yazık ki iklim değişikliği gibi çevresel sorunlarla karşı karşıya kalmamıza sebep olmuştur. Her yıl artış gösteren kuraklık, kasırga, orman yangınları ve sel gibi doğal felaketler küresel çapta milyarlarca dolarlık ekonomik bilançoya sebep oluyor.” dedi.  <strong>\"2053 HEDEFİ İÇİN ÇALIŞMALARA BAŞLADIK\"</strong>  Bakanlık olarak, iklim krizinin Türkiye ve dünya açısından olumsuz etkilerini önemsediklerini ve üzerlerine düşen sorumlulukları yerine getirmek için kararlılıkla çalıştıklarını vurgulayan Bakan Uraloğlu, çevre hassasiyeti ve karbon emisyonunun azaltılmasına önem vererek hızlı, güvenli ve ekonomik ulaşıma yönelik projeler hayata geçirdiklerinin altını çizdi. Uraloğlu, “Vizyonumuz; Avrupa Yeşil Mutabakatı, Paris İklim Anlaşması ve Avrupa İklim Yasası gibi Avrupa Birliği’nin temel yaklaşımları ile birçok ortak paydaya sahiptir. Bilindiği üzere Avrupa Yeşil Mutabakatı; 2030 yılına kadar Avrupa kıtasında ulaşım odaklı karbon salınımını yüzde 50 azaltmayı, 2050 yılına gelindiğinde ise sıfır karbon salınımı hedefine ulaşmayı amaçlıyor. Türkiye olarak, küresel ekonomideki güç dengelerini etkileyecek bu ve benzeri uygulamaları her zaman yakından takip ediyoruz. Ayrıca ülkemizin Paris Antlaşması’na taraf olması ile birlikte ‘2053 Net Sıfır Emisyon Hedefi’ ve ‘Yeşil Kalkınması Politikası’ doğrultusunda kısa, orta ve uzun vadeli stratejik hedef ve eylemlerin belirlenmesi için de çalışmalara başladık.” diye konuştu.  <strong>TÜRKSAT'TA 15 MİLYON KİLOVAT ELEKTRİK ÜRETİMİ</strong>  2053 yılı için hedefledikleri sıfır emisyon doğrultusunda ulaşım odaklı sera gazı emisyonlarını sıfıra indirmeye yönelik somut adımlar da attıklarını kaydeden Bakan Uraloğlu, “Örneğin günümüzde yenilenebilir enerji kaynaklarının öneminin bilinciyle; 2017 yılında Karayolları İzmir 2. Bölge Müdürlüğünün enerji ihtiyacının bir kısmının karşılanması amacıyla güneş enerjisi santrali kurduk. Geçen yıl da Van 11. Karayolları Bölge Müdürlüğümüz sorumluluğundaki ikinci Güneş Enerjisi Santralimizi tamamlayarak hizmete aldık. Kömürhan Güneş Enerjisi Santrali’nin yapım çalışmalarını tamamladık. Karayollarımız kapsamında Erzurum, Trabzon, Kars, Konya, İstanbul ve Van’a ikinci bir güneş enerjisi santrali yapılmasını da planlarımız arasına aldık. Yine, bu kapsamda İzmir Selçuk’ta TCDD tarafından kendi mülkiyeti üzerindeki alanda kurulan Güneş Enerjisi Santralimiz de 2019 yılında hizmete açılmıştır. Çok yakın bir süre önce TÜRKSAT Gölbaşı Yerleşkesinde 2023 yılında yapımına başladığımız 131 dönümlük dev Güneş Enerji Santrali'ni de tamamlayarak yılda 15 milyon kilovat (kwh) elektrik üretimine başladık. Santralimiz, TÜRKSAT'ın Ankara'daki tüm yerleşkelerinin enerji ihtiyacını karşılayacak ve yılda 60 milyon lira tasarruf sağlayacak. Özetle bakanlığımız kurumlarındaki yenilenebilir enerji kaynaklarını arttırıyoruz.” ifadelerini kullandı.  <strong>15 YENİ EKOLOJİK KÖPRÜ</strong>  Yabani canlıların karıştığı trafik kazalarını azaltmak amacıyla ekolojik köprü uygulamalarının da çevre duyarlılığı açısından büyük önem arz ettiğini ifade eden Bakan Uraloğlu, Türkiye’de yaban hayatı geçişi öncelikli olarak düzenlenmiş ilk köprünün, Gülek Boğazı ile Akdeniz’i bağlayan Tarsus-Pozantı Otoyolu’nun 30. kilometresinde inşa edildiğini anımsatarak, “ICA Kuzey Çevre Otoyolu Yatırım İşletmesi de otoyolu projemiz kapsamında Uskumruköy’de bir Ekolojik Köprü inşa etti. Şu anda Karayolları Genel Müdürlüğümüz sorumluluğundaki yol ağında toplam 8 ekolojik köprü bulunuyor. Aydın-Denizli Otoyolu’nda da bir ekolojik köprünün yapımına devam ediyoruz. Konya-Aksaray Devlet Yolu, Kaş-Kalkan Yolu ve Batman-Hasankeyf yolu Suçeken Boğazı mevkii gibi vatanımızın dört bir köşesinde de 15 yeni ekolojik köprü planladık. Demiryolu ağımızda da ilk ekolojik köprü Ankara Eskişehir Yüksek Hızlı Tren Hattında 2021 yılında açılmıştı. Bu hatta bir ekolojik köprü daha planlıyoruz. Dünyada yüksek hızlı tren hattına inşa edilen ilk ekolojik köprü olma özelliğindedir. Diğer yandan Halkalı Kapıkule Hızlı Tren Projesi kapsamında 3 ekolojik köprünün çalışmalarına da devam ediyoruz. Bu tür köprülerimizle birlikte proje inşa alanlarımızda yatırımlar kapsamında kesilen her ağacın yerine misliyle dikim de gerçekleştiriyoruz. Çünkü bizim hedefimiz tabiatın gösterdiği yoldan gitmek; yani onu tahrip etmeden, onunla uyum içinde yaşamayı başarabilmektir.” şeklinde konuştu.  <strong>MİLYONLARCA FİDAN TOPRAKLA BULUŞTU</strong>  Bakan Uraloğlu, Karayolları Genel Müdürlüğü tarafından 76,5 milyon, kamu-özel iş birliği projeleri kapsamında da 20,2 milyon olmak üzere toplam 96,7 milyon fidanı daha yeşil bir Türkiye için toprakla buluşturduklarını belirterek, vatandaşları çevrenin ve doğal zenginliklerin korunması, kaynakların tükenebilir olduğu gerçeğini göz ardı etmeden bireysel tedbirlerin alınması konusunda duyarlı olmaya çağırdı. Uraloğlu, “Burada yeri gelmişken tüm vatandaşlarımızı da çevrenin ve doğal zenginliklerimizin korunması, kaynaklarımızın tükenebilir olduğu gerçeğini göz ardı etmeden bireysel tedbirlerin alınması konusunda duyarlı olmaya çağırıyorum. Unutmamalıyız ki; doğa, gelecek nesillere bırakacağımız en önemli mirasımızdır. Son 22 yılda 6 bin 101 kilometre olan bölünmüş yol uzunluğumuzu 29 bin 505 kilometreye yükselterek; yıllık yaklaşık 2 milyar 431 milyon litre akaryakıt tasarrufu elde ederken fosil yakıt tüketiminin çevresel etkisini de azaltmış olduk. Çevreye zarar veren araçların karbon emisyonunu 5,27 milyon ton azaltarak doğanın korunmasına katkı sağladık. Ayrıca artık iklim değişikliği ile mücadele kapsamında yük ve yolcu taşımacılığında fosil yakıt kullanımından temiz enerji kullanımına bir geçiş söz konusu. 2035’te her iki araçtan birinin elektrikli olacağı öngörülüyor. Bu noktada bizler de ülkemizin ürettiği yerli ve milli aracımız TOGG’u fosil yakıtlı motorlar olmadan sadece elektrikli olarak üretiyoruz.” dedi.  <strong>ÇEVRE DOSTU GEMİLERE 6 MİLYON DOLAR TEŞVİK</strong>  Artık elektrikli ve otonom araçların hayatın bir gerçeği olduğunu ifade eden Bakan Uraloğlu, Bu noktada bu tür elektrikli araçların daha da yaygınlaşması ile elektrik enerji ihtiyacı ve erişilebilir şarj istasyonlarının önemli gündemlerden biri olacağını söyledi. Uraloğlu, “Bundan dolayı elektrikli araçların menzilleri ve mevcut şarj istasyonlarının konumları düşünüldüğünde yolcukların daha verimli hale getirilmesi ve elektrikli araç kullanımını teşvik etmeye yönelik projeler hayata geçirmekteyiz. Deniz taşımacılığının çevreye daha duyarlı olması amacıyla uluslararası gelişmeleri de yakından takip ediyoruz. Deniz ticaret filomuzun çevre dostu gemilerle büyümesi için de Hurdaya Ayrılan Türk Bayraklı Gemilerin Yerlerine Yeni Gemi İnşa Edilmesinin Teşvikine Dair bir yönetmelik hayata geçirdik. Bahse konu Yönetmeliğimiz; gemi sicillerimize kayıtlı 50 ile 50 bin groston arası ticari gemilerden 20 yaş ve üzeri olanları kapsamaktadır. Yeni gemilerin ana sevk sistemleri; çevre dostu bir enerji kaynağına dönüşecektir. Bu kapsamda Kapıdağ ve Ayşenaz isimli 2 gemiye 6 milyon dolarlık teşvik sağladık. Sadece gemiler için değil liman tesislerimiz içinde uzun yıllardır sürdürdüğümüz Yeşil Liman uygulamasını güncelleyerek emisyon salınımını daha da azaltmayı hedefliyoruz.” diye konuştu.  <strong>KARBONSUZ HAVALİMANI PROJESİ BAŞLADI</strong>  Limanlarda kullanılan iş makinelerinde de fosil yakıt yerine yenilenebilir enerji ile çalışan sistemlere geçiş sürecine girildiğinin altını çizen Bakan Uraloğlu, Oluşturacakları mekanizma ile sektöre Avrupa İmar ve Kalkınma Bankası’ndan 20 milyon avro hibe, 50 milyon avro uzun vadeli uygun maliyetli kredi desteği alacaklarını söyledi. Uraloğlu, “Havalimanlarımızda gerçekleşen faaliyetlerin çevresel etkilerini kontrol altına almak için de 2020 yılında Karbonsuz Havalimanı Projesi’ni başlattık. Uluslararası Havalimanları Konseyi tarafından yürütülen Havalimanı Karbon Akreditasyonu programı kapsamında hayata geçirdiğimiz bu projemiz; karbon salınımı, doğal kaynak kullanımı, atık ve kimyasalların yönetimini içermektedir. Dünyada 88 Ülkede toplam 587 havalimanının dahil olduğu programda; Ülkemiz, karbonsuz havalimanı sertifikasına sahip 50 havalimanıyla bu kapsamda Fransa’dan sonraki en yüksek sayıda sertifikaya sahip 2. ülke konumundadır.” ifadelerini kullandı.  Yeni ulaşım ve altyapı projelerimizde, çevre hassasiyetine ve daha az karbon emisyonuna, hızlı, güvenli ve ekonomik ulaşıma yönelik planları projelere uyarladıklarını ifade eden Uraloğlu, sözlerini şöyle sürdürdü:  “Ulaşım sistemlerinin sürdürülebilirliğinin sağlanması için tüm paydaşlarımızla iş birliği içinde hareket ediyoruz. Kamu, yerel yönetimler, özel sektör, sivil toplum kuruluşları ve milletimizin ortak çabalarıyla çevreye duyarlı, modern ve etkin bir ulaşım ağını hep birlikte oluşturacağız. Hiç şüpheniz olmasın sürdürülebilir ve sağlıklı bir gelecek için çalışmaya ve ulaşımın çehresini değiştiren yatırımlarımızla, yarınlarımıza yaşanabilir, temiz bir dünya bırakmaya gayret göstereceğiz. Bu noktada Dünya Gazetesi tarafından organize edilen bu kapsamlı zirvenin de Türkiye’nin iklim politikalarını belirlemede ve geleceğe yönelik stratejik adımlar atmada önemli bir referans kaynaklarından biri olacağına inanıyorum. Bu düşüncelerle bu anlamlı zirvenin hayata geçmesini sağlayan Dünya Gazetesi’nin kıymetli yönetici ve mensuplarına teşekkür ediyor, bu tür etkinliklerin çevre duyarlılığı ve bu konuda farkındalık oluşturulması noktasında artarak devam etmesini temenni ediyorum.”"}
{"baslik": "Mevduat ve kredi faizleri değişti: 1 milyon liranın getiri ne kadar?", "id": "https://www.ntv.com.tr/galeri/ntvpara/mevduat-ve-kredi-faizleri-degisti-1-milyon-lira-ne-kadar-kazandirir,2wZQyH9HZEm78VHavk1wGA", "guncelleme_zamani": "2024-09-20T12:38:40+03:00", "olusturma_zamani": "2024-09-20T12:38:40+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/ntvpara/mevduat-ve-kredi-faizleri-degisti-1-milyon-lira-ne-kadar-kazandirir,2wZQyH9HZEm78VHavk1wGA", "icerik": "<img alt=\"Mevduat ve kredi faizleri değişti: 1 milyon liranın getiri ne kadar?\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/7bChLlfjTkiTqQ5rDbgO8w.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Merkez Bankası politika faizini yüzde 50 seviyesinde sabit bıraktı. TCMB, sıkı para politikası mesajını yineledi. Para Politikası Kurulu metninde faiz indirimi işaretlerine yer verildi. Bu arada Merkez Bankası mevduat ve kredi faizleri ile ilgili son verileri yayınladı. Verilere göre bankaların kısa vadeli mevduatlara uyguladığı faizlerde yükseliş görüldü. 1-3 aylık vadeli mevduat faiz oranı üç ay sonra yüzde 60'ı aştı. Kredi faizlerinde de düşüş sinyalleri gelmeye başladı.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/-2MyRPnAD0qI38yBsS2GEg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Merkez Bankası, politika faizini beklentilere paralel yüzde 50 seviyesinde sabit tuttu. Böylece üst üste altıncı toplantıda da faiz pas geçildi. TCMB'den yapılan açıklamada ağustos ayında enflasyonun ana eğilimde belirgin bir değişim olmadığı belirtildi. Dördüncü çeyrekte hizmet enflasyonunda iyileşme olacağını kaydeden TCMB, sıkı para politikası taahhüdünü yineledi. Daha önce Para Politikası Kurulu (PPK) metinlerinde yer alan \"sıkılaştırma\" ifadesi kaldırıldı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/IR80HI-9506joxkNe6TUxg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Ekonomistlere göre karar metninin satır araları faiz indirimi hazırlığına işaret etti.Piyasalarda ilk faiz indirimi için kasım ayının uygun olabileceği konuşulmaya başlandı.Ekonomistlerin bir bölümü de ilk faiz indirimi tahminini 2025'in ilk çeyreğini olarak korudu.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/AfalyvWPrE2WdorGXxP9gw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Yüksek faiz uygulamasının devam edeceğine yönelik beklentiler, kısa vadeli mevduat faizlerindeki oranların korunmasını sağladı.Uzun vadeli mevduatlar oranlarında faiz indirimi fiyatlamaları başladı. Enflasyonda ve TCMB faizlerinde önümüzdeki yıl beklenen düşüşler nedeniyle bazı bankalar şimdiden uzun vadeli kredi ve mevduat faizlerini düşürmeye de başladı.1-3 aylık vadeli mevduat faiz oranı üç ay sonra yüzde 60'ın üzerine çıktı. Son veriler uzun vadeli mevduat faizlerinin yüzde 34-38 aralığına gerilediğini ortaya koydu. Yaz ayların bu oranları yüzde 50'li seviyelerin üzerine çıkmıştı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/IwM_0MMEi0q4Wih_PYTl7A.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Merkez Bankası, bankalarca açılan mevduatlara uygulanan ağırlıklı ortalama faiz oranlarını açıkladı.TCMB verilerine göre 13 Eylül itibarıyla ortalama faiz oranları şu şekilde gerçekleşti:1 aya kadar vadede faiz yüzde 54,013 aya kadar vadede yüzde 60,166 aya kadar vadede yüzde 52,101 yıla kadar vadede yüzde 50,961 yıl ve daha uzun vadede faiz oranı yüzde 36,37</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/VmRt03IT0U6hTFRiv4WJ-A.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>100 bin lira mevduatı olan bir kişi, yüzde 54 faiz oranından 1 aylık vadede 104 bin 367 lira elde ediyor.Yani 32 günün sonunda elde edilen kâr 4 bin 367 lira oluyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/5crjjokqHEiz9DnpuzsZDQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>1 milyon lira mevduatı olan bir kişinin eline yüzde 54 faiz oranından 1 aylık vadede 1 milyon 43 bin 672 lira geçiyor. 32 günün sonunda 43 bin 367 lira elde ediliyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/_XlXokioVEaDFFiEFKd9EQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Son dönemlerde bankaların kredi faiz oranlarında da hareketlilik yaşanıyor.TCMB'nin 13 Eylül verilerine göre taşıt, konut ve ticareti kredi faizlerinde düşüş görülürken, ihtiyaç kredilerinde yükseliş kaydedildi.Eylül ayında yüzde 55'in üzerinde çıkan taşıt kredisi faizleri, geçen hafta itibarıyla yüzde 43,78'e geriledi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/eI9s0aiP4Ey9vaW6xwKJ0Q.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Ticari kredi faizleri yüzde 60'ın altına indi. Haziran ayında ticari kredi faizleri yüzde 66'ya dayanmıştı.İhtiyaç kredisi faizleri de yaz aylarına göre gerileme rotasına girdi ancak haftalık bazda hafif yükseliş kaydetti. İhtiyaç kredilerinde faiz oranları geçen hafta yüzde 71,65'ten yüzde 73,65'e çıktı. Yaz aylarında ise yüzde 78'li seviyeler görülmüştü.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/yfLEXXeD7kCa9WGEbFfXnA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Konut kredilerinde ise faiz oranı geçen hafta itibarıya yüzde 43,22 olarak kaydedilmişti.Öte yandan bazı özel bankalar, uzun vadeli tüketici kredi oranlarını düşürmeye başladı.Ziraat Bankası ise aylık konut kredisi faiz oranını 5-10 yıl vade için yüzde 3,09'dan yüzde 2,79'a çekti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/KpO3NFF6e0-dpnMvfpI4WA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure></section>"}
{"baslik": "Tarımda yeni kampanya: Gübre, ilaç ve tohumu kapsıyor", "id": "https://www.ntv.com.tr/galeri/ntvpara/tarimda-yeni-kampanya-gubre-ilac-ve-tohumu-kapsiyor,egIpJuBoukKbFjqqBB2lFA", "guncelleme_zamani": "2024-09-20T17:07:23+03:00", "olusturma_zamani": "2024-09-20T11:36:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/ntvpara/tarimda-yeni-kampanya-gubre-ilac-ve-tohumu-kapsiyor,egIpJuBoukKbFjqqBB2lFA", "icerik": "<img alt=\"Tarımda yeni kampanya: Gübre, ilaç ve tohumu kapsıyor\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/AbWRw85E1UOPQpMg2ZaFYg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Tarım Kredi, tarımsal girdilerde üreticilere yönelik satış kampanyası düzenleyecek. Tarımda yoğun kullanılan ürünleri kapsayan kampanyanın ayrıntıları belli oldu.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/tlFYH5nSNUi8AGEp072VRg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Türkiye Tarım Kredi Kooperatifleri (Tarım Kredi), tarımsal girdi satış kampanyası düzenleyecek.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/AqE-ahujZESCiaTHdRiKJg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Tarım Kredi'den yapılan yazılı açıklamada, ülkenin en büyük çiftçi ailesi olan birliğin, çiftçilere zamanında, güvenilir ve uygun fiyatlarla tarımsal girdi sağlayarak ülke tarımına katkıda bulunmaya devam ettiği belirtildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/p77wCUV_iEG_D-ErXVj9kA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Sonbahar döneminde üreticilerin finansman ihtiyacının karşılanmasını desteklemek amacıyla 21 Eylül-31 Ekim'de tarımsal girdi satış kampanyası düzenlenecek.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/cSOsm8hhvkGEq7oq45Sc7Q.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Kampanya süreci kimyevi gübre, sıvı toz gübre, zirai ilaç ve tohum gibi üretimde yoğun kullanılan tarımsal girdileri kapsayacak.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/ZNkGzpSVr06nk-9Uj3bdjQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Üreticilere 3 ayı faizsiz olmak üzere 12 aya varan vadeli satış imkanı sunulacak.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/IaTF2elGOEyjFRr72CcFNg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Karma hayvan yemi satışlarında ise 3 ay faizsiz satış yapılacak.</figcaption></figure></section>"}
{"baslik": "Adidas'a rekabet soruşturması", "id": "https://www.ntv.com.tr/ntvpara/adidasa-rekabet-sorusturmasi,EDjmorX1NU6X0QDx5AUaBQ", "guncelleme_zamani": "2024-09-20T11:10:54+03:00", "olusturma_zamani": "2024-09-20T11:10:54+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/adidasa-rekabet-sorusturmasi,EDjmorX1NU6X0QDx5AUaBQ", "icerik": "<img alt=\"Adidas'a rekabet soruşturması\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/FLI3s8dd8ESwNH7oL-JcHA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Rekabet Kurulu, Adidas Spor Malzemeleri Satış ve Pazarlama Anonim Şirketi (Adidas) hakkında soruşturma açılmasını kararlaştırdı. Şirketin yetkili satıcılarının yeniden satış fiyatlarına müdahale ettiği iddia edildi.</p>Rekabet Kurumu'nun internet sitesinde yer alan açıklamada, Kurulun, spor ayakkabı, giyim ve aksesuarları alanında faaliyet gösteren Adidas hakkında, Rekabetin Korunması Hakkında Kanun'u ihlal edip etmediğinin tespiti amacıyla yürütülen ön araştırma sonucunda 2022 yılında şikayetlerin reddine ve soruşturma açılmamasına karar verdiği anımsatıldı.  Ancak söz konusu Kurul kararının, Ankara 12. İdare Mahkemesince 2023 yılında iptal edildiğine işaret edilen açıklamada, mahkeme kararının gereğini yerine getirmek üzere ocak ayında Adidas hakkında ön araştırma yapılmasına karar verildiği aktarıldı.  Açıklamada, ön araştırma sürecinde elde edilen bilgi ve belgeler ile yapılan inceleme sonucunda Kurul'un, şirketin yetkili satıcılarının yeniden satış fiyatlarına müdahale ettiği iddialarına yönelik bulguları ciddi ve yeterli bularak Adidas'a soruşturma açılmasına karar verdiği ifade edildi.  Bu arada, Kurulca alınan soruşturma kararları, hakkında soruşturma açılan teşebbüslerin ya da teşebbüs birliklerinin kanunu ihlal ettiği ve yaptırımla karşı karşıya kaldıkları veya kalacakları anlamına gelmiyor."}
{"baslik": "Ağustosta 9 binden fazla şirket kuruldu", "id": "https://www.ntv.com.tr/ntvpara/kobi/agustosta-9-binden-fazla-sirket-kuruldu,281w8Su-i0Oc9OAu0lAG9Q", "guncelleme_zamani": "2024-09-20T10:59:50+03:00", "olusturma_zamani": "2024-09-20T10:59:50+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/kobi/agustosta-9-binden-fazla-sirket-kuruldu,281w8Su-i0Oc9OAu0lAG9Q", "icerik": "<img alt=\"Ağustosta 9 binden fazla şirket kuruldu\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/1H8qzggKbE6InRhRlRSiBA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Türkiye'de ağustos ayında 9 bin 272 şirket kurulumu gerçekleşti. Kapanan şirket sayısı da yüzde 37,5 azalışla 1806 oldu.</p><p>Türkiye Odalar ve Borsalar Birliği (TOBB), ağustos ayına ilişkin kurulan-kapanan şirket istatistiklerini açıkladı.  Buna göre, ağustosta kurulan şirket sayısı temmuz ayına kıyasla yüzde 4,5 azalışla 9 bin 713'ten 9 bin 272'ye geriledi.</p><p>Aynı dönemde kapanan şirket sayısı da yüzde 37,5 azalarak 1806 oldu. Temmuz ayında 2 bin 889 şirket kapanmıştı.  Ağustosta kurulan şirket sayısı geçen yılın aynı ayına göre yüzde 11,7 azalırken, kapanan şirket sayısı ise yüzde 5,7 artış gösterdi.</p>"}
{"baslik": "THY'nin İstanbul-Santiago seferleri başlıyor", "id": "https://www.ntv.com.tr/ntvpara/thynin-istanbul-santiago-seferleri-basliyor,3Ybz0zZZ50SpZutNAyTT4A", "guncelleme_zamani": "2024-09-20T10:39:09+03:00", "olusturma_zamani": "2024-09-20T10:39:09+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/thynin-istanbul-santiago-seferleri-basliyor,3Ybz0zZZ50SpZutNAyTT4A", "icerik": "<img alt=\"THY'nin İstanbul-Santiago seferleri başlıyor\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/F_sAfjWfnE-I42r49v2tIg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Türk Hava Yolları (THY), Amerika kıtasındaki 26. destinasyonu olan Şili'nin başkenti Santiago'ya seferlerin 18 Aralık'ta başlayacağını duyurdu.</p>Türk Hava Yolları (THY) Basın Müşavirliğinden yapılan açıklamaya göre, şirket, 18 Aralık itibarıyla İstanbul'dan Santiago'ya her iki yönde Sao Paulo duraklamalı, haftada 4 frekans uçuş başlatacak.  Bu yeni rotayla THY, Amerika kıtasında hizmet verdiği toplam destinasyon sayısını 26'ya yükselterek, bölgedeki varlığını daha da sağlamlaştıracak.  Açıklamada, seferlerin başlaması hakkında görüşlerine yer verilen THY Yönetim Kurulu ve İcra Komitesi Başkanı Ahmet Bolat, dünyanın en çok ülkesine uçan hava yolu şirketi olarak kıtaları ve kültürleri birbirine bağlamaya devam ettiklerini belirtti.  Bolat, \"Amerika kıtasındaki 26. destinasyonumuz olan Santiago'ya uçuşların başlatılmasıyla, küresel uçuş ağımızı genişletme ve seyahat severlere benzersiz bağlantı seçenekleri sunma taahhüdümüzü bir kez daha teyit ediyoruz. Yolcularımıza Şili, Türkiye ve dünyanın birçok ülkesinin büyüleyici güzelliğini Türk misafirperverliğiyle keşfetme imkanı sunuyoruz.\" ifadelerini kullandı.  Santiago SCL Nuevo Pudahuel Havalimanı Üst Yöneticisi (CEO) Nicolas Claude ise aralık ayında THY'nin İstanbul'dan Santiago Havalimanı'na sefer düzenlemeye başlayacak olmasından büyük mutluluk duyduklarını kaydetti."}
{"baslik": "Tüketici güveninde artış", "id": "https://www.ntv.com.tr/ntvpara/tuketici-guveni-eylulde-artti,40J7mFDCE0OTdjbCoVvfSw", "guncelleme_zamani": "2024-09-20T10:26:20+03:00", "olusturma_zamani": "2024-09-20T10:26:20+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/tuketici-guveni-eylulde-artti,40J7mFDCE0OTdjbCoVvfSw", "icerik": "<img alt=\"Tüketici güveninde artış\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/tKHwWUIMqUiHkeKo8xyQmw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Tüketici güven endeksi eylülde aylık bazda yüzde 2,4 artarak 78,2'e yükseldi.</p>Türkiye İstatistik Kurumu (TÜİK), eylül ayına ilişkin tüketici güven endeksi verilerini açıkladı.  Buna göre, Türkiye İstatistik Kurumu ve Türkiye Cumhuriyet Merkez Bankası işbirliği ile yürütülen tüketici eğilim anketi sonuçlarından hesaplanan tüketici güven endeksi, ağustosta 76,4 iken eylül ayında yüzde 2,4 artarak 78,2'ye yükseldi.  Mevcut dönemde hanenin maddi durumu endeksi geçen ay 63,1 iken eylülde yüzde 2,8 artışla 64,8'e çıktı.  Gelecek 12 aylık dönemde hanenin maddi durum beklentisi endeksi ağustosta 76,6 iken bu ay yüzde 1 yükselişle 77,4 oldu.  Ağustosta 71,5 olan gelecek 12 aylık dönemde genel ekonomik durum beklentisi endeksi yüzde 4,2 artarak bu ay 74,5'e yükseldi.  Gelecek 12 aylık dönemde dayanıklı tüketim mallarına harcama yapma düşüncesi endeksi ise ağustosta 94,3 iken eylülde yüzde 2 artışla 96,2 olarak hesaplandı."}
{"baslik": "Borsada pozitif seyir: 10 bin puan aşılacak mı?", "id": "https://www.ntv.com.tr/ntvpara/borsada-pozitif-seyir-10-bin-puan-asilacak-mi,PyIbIFvAE0-44e-wsq3THQ", "guncelleme_zamani": "2024-09-20T10:09:50+03:00", "olusturma_zamani": "2024-09-20T10:09:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/borsada-pozitif-seyir-10-bin-puan-asilacak-mi,PyIbIFvAE0-44e-wsq3THQ", "icerik": "<img alt=\"Borsada pozitif seyir: 10 bin puan aşılacak mı?\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/OZKvkJGvckWL4uM7DY1FkQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Borsa İstanbul, Merkez Bankası'nın faiz kararının ardından yukarı yönlü hareketini hızlandırdı. BIST 100 endeksi, güne yüzde 0,11 yükselişle 9.986 puandan başladı. Analistler, 10.000 seviyesinin kritik bir direnç konumunda olduğunu belirtti.</p>Borsa İstanbul'da BIST 100 endeksi, güne yüzde 0,11 yükselişle 9.986,53 puandan başladı.  Açılışta BIST 100 endeksi, önceki kapanışa göre 10,92 puan ve yüzde 0,11 artışla 9.986,53 puana çıktı.  Bankacılık endeksi yüzde 0,05 ve holding endeksi yüzde 0,05 değer kazandı. Sektör endekslerinden en çok kazandıran yüzde 0,47 ile iletişim, en çok gerileyen yüzde 0,30 ile taş toprak oldu.  Dün alış ağırlıklı bir seyir izleyen Borsa İstanbul'da BIST 100 endeksi, günü yüzde 2,06 değer kazancıyla 9.975,61 puandan tamamladı.  Küresel piyasalar, ABD Merkez Bankası'nın (Fed) 4 yıl aradan sonra 50 baz puanlık faiz indirimine gitmesinin ardından \"yumuşak iniş\" ihtimaline yönelik beklentilerin yeniden güçlenmesiyle pozitif seyrediyor.  Dünya genelinde Fed'in çarşamba günkü kararı sonrasında ABD'de ekonominin ne yönde ilerleyeceği değerlendirilmeye devam edilirken, resesyondan kaçınılabileceği ihtimali risk iştahını besliyor.  Öte yandan, TCMB Para Politikası Kurulu (PPK), dün politika faizi olan bir hafta vadeli repo ihale faiz oranını değiştirmeyerek yüzde 50'de tuttu.  PPK duyurusunda, \"Temel mal enflasyonu sınırlı bir artışla düşük seyretmeye devam ederken, hizmet enflasyonundaki iyileşmenin son çeyrekte gerçekleşmesi beklenmektedir. Enflasyonda belirgin ve kalıcı bir bozulma öngörülmesi durumunda ise para politikası araçları etkili şekilde kullanılacaktır.\" ifadelerine yer verildi.  Söz konusu gelişmelerin ardından Türkiye'nin 5 yıllık kredi risk primi (CDS) ise şu sıralarda 254,2 baz puanla Şubat 2020'den bu yana görülen en düşük seviyede bulunuyor.  Analistler, bugün yurt içinde tüketici güven endeksi ve Yurt Dışı Üretici Fiyat Endeksi (YD-ÜFE) yurt dışında ise Euro Bölgesi'nde tüketici güven endeksi verilerinin takip edileceğini belirterek, teknik açıdan BIST 100 endeksinde 10.000 ve 10.150 seviyelerinin direnç, 9.900 ve 9.700 puanın destek konumunda olduğunu kaydetti."}
{"baslik": "Japonya faizi sabit tuttu", "id": "https://www.ntv.com.tr/ntvpara/japonya-faizi-sabit-tuttu,rBWXk4ZuXkCNbpBZGFX4Hw", "guncelleme_zamani": "2024-09-20T09:41:54+03:00", "olusturma_zamani": "2024-09-20T09:41:54+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/japonya-faizi-sabit-tuttu,rBWXk4ZuXkCNbpBZGFX4Hw", "icerik": "<img alt=\"Japonya faizi sabit tuttu\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/x-soIArgVkOPdUwGGPZ3Bw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Japonya Merkez Bankası politika faizini yüzde 0,25'te sabit bıraktı.</p>Japonya Merkez Bankası (BoJ), iki günlük para politikası toplantısının ardından kararlarını açıkladı.  Buna göre, kısa vadeli faiz oranı oy birliği ile alınan kararla yüzde 0,25 seviyesinde sabit bırakıldı.  Açıklamada, Japonya ekonomisindeki toparlanmanın devam ettiği belirtilerek, enflasyonist baskıların da ithalat fiyatlarındaki gerilemeyle yumuşadığı ancak devam etmesinin beklendiği ifade edildi.  Japonya ekonomisinin potansiyelinin üzerinde büyümeyi sürdüreceğinin tahmin edildiği aktarılan açıklamada, yurt içi ve yurt dışında ekonomik aktiviteye ilişkin belirsizliklerin de önemli riskler olarak takip edileceği bildirildi.  Açıklamada, şirketlerin daha çok ücret artışı yönünde davranmasıyla, döviz kurundaki gelişmelerin de fiyatlar üzerinde daha etkili olmasının öngörüldüğü kaydedildi."}
{"baslik": "Polyester elyaf ithalatı için yeni karar", "id": "https://www.ntv.com.tr/ntvpara/polyester-elyaf-ithalati-icin-yeni-karar,Py9C4Ws0NkCaMQLH2JNjUg", "guncelleme_zamani": "2024-09-20T09:38:06+03:00", "olusturma_zamani": "2024-09-20T09:38:06+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/polyester-elyaf-ithalati-icin-yeni-karar,Py9C4Ws0NkCaMQLH2JNjUg", "icerik": "<img alt=\"Polyester elyaf ithalatı için yeni karar\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/awOLRZAPjEacOvDkkHvvcA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Polyester elyaf ithalatında korunma önlemi uygulanmasına karar verildi.</p>Polyester elyaf ithalatı ilişkin Cumhurbaşkanı Kararı, Resmi Gazete'de yayımlandı.  Buna göre, polyester elyaf ithalatında 23 Eylül'den itibaren başlamak üzere, kilogram başına birinci yıl 0,048 dolar, ikinci yıl 0,044 dolar, üçüncü yıl 0,040 dolar olmak üzere 3 yıl korunma önlemi olarak ek mali yükümlülük getirildi.  Kararla, söz konusu eşyanın bazı ülkeler ve gümrük bölgelerinden ithalatının korunma önleminden muaf tutulması için tarife kontenjanı da açıldı. Tarife kontenjanı miktarı, söz konusu ülkeler için toplam 16 bin 593 ton olarak belirlendi. Bu miktar, her bir ülke için 5 bin 531 tonu geçemeyecek.  Karar, 23 Eylül'de yürürlüğe girecek.  Öte yandan, söz konusu karara ilişkin Ticaret Bakanlığınca hazırlanan İthalatta Korunma Önlemlerine İlişkin Tebliğ de Resmi Gazete'nin bugünkü sayısında yayımlandı."}
{"baslik": "Benzine zam bekleniyor (20 Eylül 2024 güncel akaryakıt fiyatları)", "id": "https://www.ntv.com.tr/ntvpara/benzine-zam-bekleniyor-20-eylul-2024-guncel-akaryakit-fiyatlari,Oy2rgfYIEUG2NmBsgCHlXg", "guncelleme_zamani": "2024-09-20T08:50:48+03:00", "olusturma_zamani": "2024-09-20T08:50:48+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/benzine-zam-bekleniyor-20-eylul-2024-guncel-akaryakit-fiyatlari,Oy2rgfYIEUG2NmBsgCHlXg", "icerik": "<img alt=\"Benzine zam bekleniyor (20 Eylül 2024 güncel akaryakıt fiyatları)\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/Is1fjdhP8kWxSH9DVaNuRw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Brent petrol fiyatlarında dalganlanmayla, benzin ve motorin fiyatları da indirim ve zam haberleriyle değişkenlik gösteriyor. Bugün akaryakıt litre fiyatlarında indirim ya da zam var mı? 20 Eylül 2024 benzin motorin (mazot) fiyatları ne kadar, güncel akaryakıt fiyatları kaç TL? Benzin litre fiyatı ve motorin litre fiyatı kaç para, dizel yakıt ne kadar oldu?</p><p>Brent petrol fiyatları ve dövizdeki değişikliklerle birlikte vatandaşlar <strong>benzin ve motorin fiyatları</strong>nı takibe devam ediyor.  <strong>BENZİN VE MOTORİNDE İNDİRİM VAR MI?  </strong>Salı gününden geçerli olmak üzere benzine 1,40 TL fiyat artışı bekleniyor.   <strong>Güncel akaryakıt pompa fiyatları</strong>na göre;  İstanbul'da <strong>motorin litre</strong> fiyatı 41.74 liradan satılıyor.  <strong>Benzinin litresi</strong> ise ortalama 41.55 liradan satılıyor.</p><p><strong>AKARYAKIT FİYATLARI NASIL HESAPLANIYOR?</strong>  Türkiye'de benzin ve motorin fiyatları hesaplanırken; Gümrüksüz rafineri fiyatına ÖTV ve EPDK payının eklenmesiyle KDV hariç Rafineri satış fiyatı bulunuyor.  Gümrüksüz Rafineri Fiyatı hesaplanırken ise, Akdeniz-İtalyan piyasasında yayınlanan günlük CIF Akdeniz ürün fiyatları ve günlük Dolar kuru takip edilerek, belli bir fiyat değişim farkında gümrüksüz rafineri tavan satış fiyatı elde ediliyor</p>"}
{"baslik": "New York borsası \"ralliyle\" kapandı", "id": "https://www.ntv.com.tr/ntvpara/new-york-borsasi-ralliyle-kapandi,PtFQHiiiPUiu2sF4CBHG0w", "guncelleme_zamani": "2024-09-20T00:16:53+03:00", "olusturma_zamani": "2024-09-20T00:16:53+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/new-york-borsasi-ralliyle-kapandi,PtFQHiiiPUiu2sF4CBHG0w", "icerik": "<img alt=\"New York borsası \" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/FmZzAv4Ca0ug73wHFoGtRg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>New York borsası, ABD Merkez Bankası'nın (Fed) 50 baz puanlık faiz indiriminin ardından günü güçlü bir ralliyle tamamladı.</p><p>Dow Jones endeksi yüzde 1,26 artışla 42.025,19 puana, S&amp;P 500 endeksi yüzde 1,70 artışla 5.713,64 puana, Nasdaq endeksi ise yüzde 2,49 artışla 18.011,51 puana çıktı.   Dow Jones ve S&amp;P 500 endeksleri kapanışta yeni rekorlar kırdı. Teknoloji hisseleri, özellikle Nvidia, AMD, Apple ve Meta, büyük kazançlar elde ederek piyasalardaki pozitif havaya öncülük etti.</p><p>Apple'ın hisseleri yüzde 3,7, Meta'nın hisseleri yüzde 3,9, Microsoft'un hisseleri yüzde 1,8 ve Alphabet'in hisseleri yüzde 1,5 değer kazandı.</p>"}
{"baslik": "Asgari ücret zammı ne zaman belli olacak? 2025 asgari ücret zam toplantısı", "id": "https://www.ntv.com.tr/galeri/ntvpara/asgari-ucret-zammi-ne-zaman-belli-olacak-2025-asgari-ucret-zam-toplantisi,gXa3_FE2WE-3UQ_BJgD87A", "guncelleme_zamani": "2024-09-19T21:03:00+03:00", "olusturma_zamani": "2024-09-19T21:03:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/ntvpara/asgari-ucret-zammi-ne-zaman-belli-olacak-2025-asgari-ucret-zam-toplantisi,gXa3_FE2WE-3UQ_BJgD87A", "icerik": "<img alt=\"Asgari ücret zammı ne zaman belli olacak? 2025 asgari ücret zam toplantısı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/8K1l4vrVMEGhNEEOFZQyYQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İşçi, işveren ve hükümet temsilcilerinden oluşan Asgari Ücret Tespit Komisyonu, 2025'te geçerli olacak asgari ücreti belirleme çalışmaları kapsamında ilk toplantısını ileriki günlerde yapacak. Milyonlarca işçi ve işveren ise söz konusu toplantı tarihine odaklandı. Peki, 2025 asgari ücret zammı ne zaman belli olacak?</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/Tc-SewHDVkGCYdJ5WiCQog.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Doğrudan 7 milyona yakın çalışanı, dolaylı olarak ise tüm vatandaşları ilgilendiren yeni asgari ücret rakamının belirlemesine yönelik sürecin önümüzde aralık ayında başlaması bekleniyor. Asgari ücrete geçtiğimiz temmuz ayında ara zam yapılmamıştı. Milyonlarca çalışan şimdi yılbaşı zammına odaklandı. İşte, 2025 asgari ücret zam toplantısında son bilgiler...</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/S8Zx6FZVLEuf8NFJxNJwNw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Çalışma ve Sosyal Güvenlik Bakanlığı, milyonlarca çalışanı ilgilendiren asgari ücret zammıyla ilgili toplantı tarihini açıklamadı.Asgari Ücret Tespit Komisyonu'nun yeni yılda geçerli olacak asgari ücret için ilk toplantıyı, aralık ayının ilk haftasında yapacağı tahmin ediliyor.Bu kapsamda resmi kurum ve kişilerden tarih bilgisi gelince haberimizde yer vereceğiz.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/c4JD_8-UnUW0kCIJE83QtA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Çalışma ve Sosyal Güvenlik Bakanı Vedat Işıkhan, asgari ücretin 2024 yılı için net 17 bin 2 lira olarak belirlendiğini bildirmişti.</figcaption></figure></section>"}
{"baslik": "Yabancı yatırımcılardan tahvile yüklü giriş", "id": "https://www.ntv.com.tr/ntvpara/yabanciyatirimcilardan-tahvile-yuklu-giris,cV2S7eeYpkKl8HuPKK-s0g", "guncelleme_zamani": "2024-09-19T17:12:50+03:00", "olusturma_zamani": "2024-09-19T17:12:50+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/yabanciyatirimcilardan-tahvile-yuklu-giris,cV2S7eeYpkKl8HuPKK-s0g", "icerik": "<img alt=\"Yabancı yatırımcılardan tahvile yüklü giriş\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/pXCLQyc4ckSQd4yTFSxPLw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Yabancı yatırımcılar, geçen hafta tahvile yüksek ilgi gösterdi. Toplam 1,6 milyar dolarlık tahvil alımı ile 3,5 ayın zirvesi görüldü. Aynı haftada yurt dışında yerleşik kişiler 320 milyon doların üzerinde hisse senedi sattı.</p>Türkiye Cumhuriyet Merkez Bankası (TCMB) tarafından \"Haftalık Menkul Kıymet İstatistikleri\" yayınlandı.  Buna göre, yurt dışında yerleşik kişiler, 13 Eylül haftasında net 320,6 milyon dolarlık hisse senedi ve 48,7 milyon dolarlık Genel Yönetim Dışındaki Sektör (ÖST) varlığı sattı, 1 milyar 646,6 milyon dolarlık Devlet İç Borçlanma Senedi (DİBS) aldı.  Yurt dışında yerleşik kişilerin 6 Eylül itibarıyla 35 milyar 201,2 milyon dolar olan hisse senedi stoku, 12 Eylül'de 33 milyar 645,6 milyon dolara indi.  Aynı dönemde yurt dışında yerleşik kişilerin DİBS stoku 13 milyar 39 milyon dolardan 14 milyar 734 milyon dolara çıkarken, ÖST stokları 339,4 milyon dolardan 290,7 milyon dolara geriledi."}
{"baslik": "Eylül ayı aile destek ödemeleri ne zaman yatacak? (2024 Aile Destek Programı ödemeleri)", "id": "https://www.ntv.com.tr/ekonomi/eylul-ayi-aile-destek-odemeleri-ne-zaman-yatacak-2024-aile-destek-programi-odemeleri,5du46Monx0Sxs39domNL_w", "guncelleme_zamani": "2024-09-19T16:52:07+03:00", "olusturma_zamani": "2024-09-19T16:52:07+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ekonomi/eylul-ayi-aile-destek-odemeleri-ne-zaman-yatacak-2024-aile-destek-programi-odemeleri,5du46Monx0Sxs39domNL_w", "icerik": "<img alt=\"Eylül ayı aile destek ödemeleri ne zaman yatacak? (2024 Aile Destek Programı ödemeleri)\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/2dXuWsAgTkmNVch8Z9YF6A.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Aile destek ödemelerinin ne zaman yatırılacağı, eylül ayı için ödeme bekleyen vatandaşların gündeminde yer alıyor. Aile ve Sosyal Hizmetler Bakanlığı tarafından, Aile Destek Programı kapsamında her ay ihtiyaç sahibi vatandaşların hesaplarına yatırılan ödemeler için geri sayım başladı. Peki, eylül ayı aile destek ödemeleri ne zaman yatacak?</p>Eylül ayı aile destek ödemeleri için tarih araştırmaları başladı. Her ay ihtiyacı olan vatandaşların hesaplarına bakanlık tarafından yatırılan aile destek ödemelerinin, eylül ayında ne zaman yatacağı merak ediliyor. Peki, eylül ayı aile destek ödemeleri ne zaman yatacak?  <strong>AİLE DESTEK ÖDEMELERİ NE ZAMAN YATACAK?</strong>  Aile Destek Programı kapsamında ailelere yapılacak ödemeler hanede kişi başına düşen aylık gelire göre belirleniyor.  Aile Destek Programı Eylül ödemelerinin, ayın 15'i ile 31'i arasında yapılması bekleniyor.<img alt=\"\" src=\"https://cdn1.ntv.com.tr/gorsel/IsF3_4RUO0m9LwOZZn0Xpg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><strong>AİLE DESTEK PROGRAMI NEDİR?</strong>  Aile Destek Programı, ihtiyaç sahibi ailelerin desteklenmesi amacıyla, hanelerin kişi başına düşen gelir tutarına göre belirlenen 4 farklı gelir aralığı için 850-1250 TL tutarları arasında değişen aylık yardım ödenmesini içeren bir yardım programıdır."}
{"baslik": "Elma ve elma suyunda 321 milyon dolarlık ihracat", "id": "https://www.ntv.com.tr/ntvpara/kobi/elma-ve-elma-suyunda-321-milyon-dolarlik-ihracat,vDrLSXbZ4kuqNhR2aD7ZDw", "guncelleme_zamani": "2024-09-19T16:33:31+03:00", "olusturma_zamani": "2024-09-19T16:33:31+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/kobi/elma-ve-elma-suyunda-321-milyon-dolarlik-ihracat,vDrLSXbZ4kuqNhR2aD7ZDw", "icerik": "<img alt=\"Elma ve elma suyunda 321 milyon dolarlık ihracat\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/ont0RN4q6UiM-pNQ9PvYIw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Türkiye'nin ocak-ağustos dönemindeki elma ve elma suyu ihracatı, geçen yılın aynı dönemine göre yüzde 27 artarak 321 milyon dolara ulaştı.</p>Ege İhracatçı Birlikleri'nden yapılan açıklamada, Türkiye'nin yıllık 5 milyon tonluk elma üretimiyle dünyada ilk sıralarda bulunduğu belirtildi.  Açıklamada görüşlerine yer verilen Ege Yaş Meyve Sebze İhracatçıları Birliği Başkanı Hayrettin Uçak, 8 aylık elma suyu ihracatının geçen yılın aynı dönemine göre yüzde 33 artarak 181 milyon dolara çıktığını kaydetti.  Aynı dönemde taze elma ihracatının da yüzde 21 yükselerek 140 milyon doları ulaştığını aktaran Uçak, şunları kaydetti:  \"Elma ve elma suyunda ocak-ağustos döneminde ihracatımız yüzde 27'lik artışla 321 milyon dolara yükseldi. Elma ihraç ettiğimiz ülke sayısı 70 olarak kayıtlara geçti. Hindistan 53 milyon dolarla en çok elma ihraç ettiğimiz ülkeler sıralamasında ilk sırada. Elma suyu ihracatında ABD, 96 milyon dolarlık taleple zirvenin sahibi oldu. Elma ve elma suyu ihracatında 2024'de 500 milyon dolar, 2025'te 550 milyon dolar hedefimiz var.\""}
{"baslik": "Bakan Şimşek: Enflasyon 40'lı rakamlara inecek", "id": "https://www.ntv.com.tr/ntvpara/bakan-simsek-enflasyon-40li-rakamlara-inecek,p1OHxV0GNkaRAr1b6yfEBA", "guncelleme_zamani": "2024-09-19T16:22:46+03:00", "olusturma_zamani": "2024-09-19T16:22:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/bakan-simsek-enflasyon-40li-rakamlara-inecek,p1OHxV0GNkaRAr1b6yfEBA", "icerik": "<img alt=\"Bakan Şimşek: Enflasyon 40'lı rakamlara inecek\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/80BE4gkx50SW6J7WrhEZnw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Hazine ve Maliye Bakanı Şimşek, eylül ayında enflasyonun 40'lı rakamlara ineceğini söyledi. Bakan Şimşek, KKM'nin bir risk faktörü olduğunu belirterek, oradan çıkışı tamamlamak istediklerini ifade etti. Büyüme performansının yükseleceğini vurgulayan Şimşek, \"Geçiş döneminde tabii ki birtakım sıkıntılar, yan etkiler var ama bunlar geçicidir.\" dedi.</p><p>Hazine ve Maliye Bakanı Mehmet Şimşek, \"Geçen sene bir geçiş dönemiydi, mayıstan bu yana enflasyonda çok hızlı bir düşüş var, önümüzdeki aylarda bu devam edecek, piyasanın enflasyon beklentilerini baz alırsak eylülde enflasyon 40'lı rakamlara inecek. Şu anda hedeflerimiz çerçevesinde gidiyor.\" dedi.  Şimşek, Global Liderler Zirvesi'nin ikinci gününe video mesaj yolladı. Konuşmasında Orta Vadeli Program (OVP) ve Türkiye ekonomisinin gelecek dönem perspektifi hakkında katılımcılara bilgi veren Şimşek, programın işleyişini ve hedeflerini anlattı.  OVP'nin nihai hedefinin sürdürülebilir yüksek büyüme ve daha adil gelir dağılımı olduğuna dikkati çeken Şimşek, sürdürülebilir yüksek büyüme için mutlaka fiyat istikrarının sağlanması, mali disiplinin yeniden tesisi edilmesi ve sürdürülebilir cari açık konusunun olmazsa olmaz olduğunu dile getirdi.</p><p><strong>\"EN KRİTİK KONU YAPISAL DÖNÜŞÜM\"</strong>  Burada en kritik konunun ise yapısal dönüşüm olduğunu belirten Şimşek, şunları kaydetti:  \"Çünkü yapısal dönüşümle rekabet gücümüzü artıracağız ve verimliliği artırarak refah seviyemizi yükselteceğiz. Programımızın en önemli önceliği enflasyonu tek haneye düşürmektir. Geçen sene bir geçiş dönemi yaşadık enflasyonda. Enflasyon mayıs ayında zirveyi buldu, bu sene sonu itibarıyla enflasyonu, TCMB'nin hedef bandının üst kısmı olan yüzde 42-41,5'le bitirmeyi ümit ediyoruz. Gelecek sene enflasyonun yüzde 20'nin altına ki OVP'nin hedefi yüzde 17, 2026 sonunda da tek haneye düşürmeyi hedefliyoruz. Bunun için TCMB elindeki bütün imkanları seferber etmiş durumda ve dolayısıyla enflasyon beklentileri ve enflasyonu çıpalamış durumda.  Yazın başlayan belirgin dezenflasyon önümüzdeki aylarda devam edecek, enflasyon hedeflerimizin gerçekçi olduğuna ve bunları tutturabileceğimize inanıyoruz. Diğer önemli hedefimiz, bütçe açığını kalıcı bir şekilde yüzde 3'ün altına çekmek. Deprem nedeniyle, EYT nedeniyle geçen sene ve bu sene bütçe açığımız oldukça yüksek seyrediyor. Bütçe açığı gayrisafi yurt içi hasılaya (GSYH) oran olarak geçen sene yüzde 5,2 idi, bu sene 4,9'a gerilemesini bekliyoruz ama gelecek sene bizim için kritik bir sene. Dezenflasyon sürecini desteklemek için bütçe açığının milli gelire oranını yüzde 3 civarına düşürmeyi hedefliyoruz. Sonraki yıllarda da yüzde 3'ün altına çekerek dezenflasyona güçlü bir destek vereceğiz.\"  <strong>\"YÜKSEK BÜYÜMEYE GEÇİŞ YAPACAĞIZ\"</strong>  Bakan Şimşek, diğer hedeflerden birinin de cari açığın kalıcı bir şekilde yüzde 2 ve altına çekilmesi olduğuna işaret ederek, geçen sene cari açığın yüzde 4 civarında olduğunu, bu yıl muhtemelen yüzde 2'nin altında yüzde 1,7 olarak öngördüklerini anımsattı.  Şimşek, şunları söyledi:  \"Gelecek sene yüzde 2 civarı bir cari açık öngörümüz var, sonraki senelerde ise yüzde 1,5-2 arası bir cari açık hedefliyoruz. Şimdi cari açığın yüzde 2-2,5 olması demek; Türkiye'nin dış borcunun milli gelire oranı artık düşüyor demektir. İkinci olarak da rezerv birikimine imkan sağlıyor. Çünkü hedeflerimizden bir tanesi de Türkiye'nin rezerv yeterliliğini artırmak, böylece Türkiye'nin dış kırılganlıklarını azaltmak. Tabii bu politikaların bir sonucu olarak da büyümede geçici bir yavaşlama olacak ama daha dengeli, daha sürdürülebilir, yüksek büyümeye geçiş yapacağız.  Geçen sene büyüme bildiğiniz gibi yüzde 5 civarıydı fakat bunun 8 puandan fazlası iç talep kaynaklıydı, net ihracatın katkısı da eksi 3 puanın üzerindeydi, dengesiz bir büyümeydi ve bu enflasyonu, cari açığı doğuruyordu. Bu sene büyüme daha mütevazı, o uzun vadeli ortalamalarımıza göre, dezenflasyon programı nedeniyle yüzde 3,5 civarında bir büyüme öngörüyoruz ama bu büyümenin 1 puanı dış talepten gelecek, 2,5 puanı da iç talepten gelecek. Gelecek sene büyümeyi yüzde 4, daha sonra da 4,5 ve yüzde 5 olarak öngörüyoruz ama net ihracatın katkısı pozitif olmaya devam edecek.\"  <strong>\"PROGRAMIMIZ ÖZÜNDE BİR DEZENFLASYON PROGRAMI\"</strong>  Bakan Şimşek OVP'nin özünde bir dezenflasyon programı olduğunun altını çizerek, dezenflasyonla birlikte sürdürülebilir yüksek büyümeye geçmek istediklerini dile getirdi.  Dezenflasyonun amacının Türkiye'de öngörülebilirliği, refahı kalıcı bir şekilde artırmak olduğuna işaret eden Şimşek, \"Ve Türkiye'de dezenflasyon başlamış durumda. Programımız çalışıyor mu? Büyümede dengelenme bizim önceliklerimizden bir tanesiydi. Geçen sene iç talebin büyümeye katkısı özellikle ilk üç çeyrekte yüzde 8 ile 11 arası, bu çok yüksek bir rakam. Net ihracatın katkısı da eksi. Bu dengesiz bir büyüme, biz daha dengeli bir büyümeye geçişi sağlamış durumdayız. Büyümede geçici bir yavaşlama var ama bu geçici. Dezenflasyonla birlikte, enflasyonun kalıcı bir şekilde düşmesiyle birlikte Türkiye'nin hem büyüme potansiyeli yükselecek hem de büyüme performansı yükselecek.\" ifadelerini kullandı.  Enflasyonla büyüme arasında kısa vadede bir etkileşim bulunduğunu belirten Şimşek, orta ve uzun vadede enflasyonun tek haneye inmesinin Türkiye'nin büyüme potansiyelini ve büyüme performansını yükselteceğini söyledi.  <strong>\"CARİ AÇIKTAKİ İYİLEŞME SAĞLANMIŞ DURUMDA\"</strong>  Bakan Şimşek, \"Cari açıktaki iyileşme çok ciddi bir şekilde sağlanmış durumda. Geçen sene mayısta, bu programın hemen arifesinde cari açığımız 57 milyar dolar civarıydı, bugün cari açığımız 20 milyar doların altına düşmüş durumda, programın başarısı burada çok net bir şekilde ortaya çıkıyor. Çok büyük ihtimalle milli gelire oran olarak cari açığı yüzde 2'nin oldukça altında bir seviyede bu yılı tamamlayacağız. Önümüzdeki senelerde de cari açığı yüzde 2'nin altında tutmayı hedefliyoruz.\" ifadelerini kullandı.  Mali disiplin konusunda yapılan çalışmalar hakkında da bilgi veren Şimşek, AK Parti hükümetlerinin en önemli özelliklerinden bir tanesinin mali disiplini uzun bir süre sağlaması olduğunu dile getirdi.  Şimşek, \"Bizim için en önemli hedeflerden bir tanesi bütçe açığını kalıcı bir şekilde yüzde 3 ve altına çekmektir. Bu sene bütçe açığı geçen seneye göre biraz daha düşük olacak, yüzde 4,9 ama gelecek sene 3,1'lik bir bütçe açığını hedefliyoruz. Bütçe açığını düşürme hedefimizin esas itibarıyla gayesi, TCMB'ye enflasyonu tek haneye düşürmekte yardımcı olmaktır, güçlü destek vermek.\" dedi.  Reformlara alan açma hedefinde olduklarına dikkati çeken Şimşek, diğer önceliklerden bir tanesinin de rezerv yeterliliğine ulaşmak olduğunu söyledi.  Şimşek, \"147 milyar dolar civarında bir brüt rezerve sahibiz ama swap hariç net rezervlerdeki artış oldukça dramatik. 2012-2013 ekonomide iyi bir dönemimizdir, o dönemde net rezervlerimizdeki artış 38 milyar dolar civarıdır. Halbuki son 1 yılda net rezervlerimizde neredeyse 78 milyar dolarlık bir artış oldu. Bu programa olan güvenin en belirgin göstergesi, programın çalıştığını net bir şekilde ortaya koyuyor. Bu rezerv artışının birden fazla kaynağı ve büyük oranda da güvene dayalı bir artıştır bu. Swap hariç net rezervlerimiz uzun bir aradan sonra tekrar pozitife döndü ve şu anda 17,4 milyar dolarlık bir seviyede. IMF'nin tanımına göre IMF 1 ve üstü rezervi yeterli olarak görüyor, biz şu anda 0,97'ye ulaşmış durumdayız yani neredeyse o yeterliliği sağlamış durumdayız.\" değerlendirmesinde bulundu.  <strong>\"KKM BİZİM İÇİN RİSK FAKTÖRÜ\"</strong>  Bakan Şimşek, önemli hedeflerden bir tanesinin de Kur Korumalı Mevduat'tan (KKM) çıkış olduğunu belirtti.  Geçen sene ağustosta KKM'nin neredeyse 144 milyar dolar seviyesine çıktığını anımsatan Şimşek, şöyle devam etti:  \"Uyguladığımız program sayesinde KKM'yi bu süreçte yaklaşık 96 milyar doların üzerinde azalttık ve şu anda 48 milyar doların altına düşmüş durumda. Bizim hedefimiz piyasayı bozmadan önümüzdeki aylarda KKM'den çıkış çünkü bu bizim için bir risk faktörü, oradan çıkışı tamamlamak istiyoruz. Yine KKM'nin toplam mevduat içerisindeki payı yüzde 26'nın üzerinden yüzde 10'un altına düşmüş durumda. TL mevduatın toplam mevduat içerisindeki payı da yüzde 52'nin üzerine çıkmış durumda. Geçen sene yüzde 32 seviyesine kadar düşmüştü. Dolayısıyla bütün bu göstergeler şunu gösteriyor, programımız çalışıyor, programımıza güven pekişiyor ve biz bunu başaracağız çünkü bu program, güçlü bir program, iç tutarlığı olan bir program ve nihai hedeflerimize de ulaşmada tabii ki önemli mesafe katettik ama daha önümüze 2 yıllık bir süreç var.  Dezenflasyonu sağlayabilmek için ticari kredilerdeki büyüme daha ılımlı hale getirildi, bu normaldir çünkü kredi genişlemesi üzerinden bir aşırı ısınmayla karşı karşıyaydık geçen sene. O aşırı ısınmadan şimdi daha makul, daha ılımlı bir kredi büyümesine doğru evrilmiş durumdayız. Bütün bunların sayesinde Türkiye'nin çok önemli kazanımları oldu. Mesela, geçen mayısta Türkiye'nin risk primi 703 baz puandı, 12 Eylül itibarıyla 272 baz puana kadar düştü. Tabii ki bu hala yüksek bir seviye fakat risk primimizdeki düşüşte diğer gelişmekte olan ülkelere göre çok ciddi bir şekilde pozitif yönde ayrıştık.\"  <strong>\"YAN ETKİLER VAR AMA GEÇİCİ\"</strong>  Bakan Şimşek, \"Türkiye hem dış finansmana erişiyor, daha ucuza erişiyor hem de daha uzun vadeli erişiyor. Zaten bu programın amacı da reel sektörümüzün, vatandaşlarımızın ihtiyaçlarını karşılaması için daha ucuza, daha makul maliyetlerle ve daha uzun vadeli finansmana erişiminin önünü açmaktır. Evet, bu geçiş döneminde tabii ki birtakım sıkıntılar, yan etkiler var ama bunlar geçicidir. Dolayısıyla bütün bunlar aslında bizim doğru yolda olduğumuzu gösteriyor.\" diye konuştu.  \"2024'te dünyanın önde gelen 3 derecelendirme kuruluşundan not artırımı alan dünyada tek ülkeyiz.\" diyen Şimşek, şunları kaydetti:  \"Önümüzde yapacak çok şey var ama OVP sayesinde yatırım yapılabilir seviyeye geçmişe oranla çok daha hızlı şekilde ulaşacağız. Programın en büyük hedefi, en kritik hedefi, enflasyonun kalıcı olarak tek haneye, ondan sonra da düşük tek haneye yani yüzde 5'lerin altına indirilmesi. Geçen sene bir geçiş dönemiydi, bir sürü faktörün etkisiyle mayısta enflasyon yüzde 75'in üzerinde bir seviyede zirveye ulaştı ama mayıstan bu yana enflasyonda çok hızlı bir düşüş var. Önümüzdeki aylarda bu devam edecek ve enflasyon yüzde 52'ye inmiş durumda, inanıyorum ki piyasanın enflasyon beklentilerini baz alırsak eylül ayında enflasyon 40'lı rakamlara inecek. Yılı dediğim gibi bizim öngörümüz yüzde 41,5'la kapatmak. Gelecek sene de enflasyonu dediğim gibi yüzde 20'nin altına çekmek, bir sonraki yılda yüzde 10'unun altına çekmek gibi bir hedefimiz var. Şu anda hedeflerimiz çerçevesinde gidiyor.\"</p>"}
{"baslik": "Borsa 10 bin puana yaklaştı, CDS sert düştü", "id": "https://www.ntv.com.tr/ntvpara/bist/borsa-10-bin-puana-yaklasti-cds-sertdustu,S-4VxqeDPkycgXCWc3LuyQ", "guncelleme_zamani": "2024-09-19T15:37:12+03:00", "olusturma_zamani": "2024-09-19T15:37:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/bist/borsa-10-bin-puana-yaklasti-cds-sertdustu,S-4VxqeDPkycgXCWc3LuyQ", "icerik": "<img alt=\"Borsa 10 bin puana yaklaştı, CDS sert düştü\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/gad96s6iMES2D4wohdMkAw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Merkez Bankası'nın faiz kararı sonrası borsada alımlar hızlandı. BIST 100 endeksi, yüzde 2'ye yakın artışla 10 bin puan sınırına yükseldi. 5 yıllık kredi risk primi ise Şubat 2020'den bu yana en düşük seviyeye yaklaştı.</p><p>Türkiye Cumhuriyet Merkez Bankası'nın (TCMB) faiz kararının ardından BIST 100 endeksi, 10 bin puan sınırına yükseldi. Kredi risk primi de Şubat 2020'den bu yana görülen en düşük seviyeye yaklaştı.  BIST 100 endeksinde yükseliş yüzde 2'ye yaklaşırken, bankacılık endeksindeki artış dikkati çekti. 9 bin 981 puana kadar yükselen Borsa İstanbul'da BIST 100 endeksi şu dakikalarda, yüzde 1,9 artışla 9 bin 956 puanda bulunuyor.  Tüm sektör endeksleri yükselirken, yüzde 3 değer kazanan bankacılık endeksi ise sektör endeksleri arasında en fazla kazandıran endeks konumunda bulunuyor.</p><p>Bankacılık endeksinin ardında gayrimenkul yatırım ortaklığı yüzde 2,2, ulaştırma yüzde 1,9, bilişim yaklaşık yüzde 2, holding yüzde 1,9 değer kazandı.  <strong>TCMB FAİZİ PAS GEÇTİ</strong>  TCMB Para Politikası Kurulu (PPK), politika faizi olan bir hafta vadeli repo ihale faiz oranını değiştirmeyerek yüzde 50'de tuttu.  PPK duyurusunda, \"Temel mal enflasyonu sınırlı bir artışla düşük seyretmeye devam ederken, hizmet enflasyonundaki iyileşmenin son çeyrekte gerçekleşmesi beklenmektedir. Enflasyonda belirgin ve kalıcı bir bozulma öngörülmesi durumunda ise para politikası araçları etkili şekilde kullanılacaktır.\" ifadelerine yer verildi.</p><p><strong>KREDİ RİSK PRİMİNDE GERİLEME</strong>  Kararın ardından dolar/TL yüzde 0,2 azalışla 34,0130, avro/TL yüzde 0,4 artışla 38,0590, sterlin/TL yüzde 0,2 artışla 45,1940'tan işlem görüyor  Türkiye'nin 5 yıllık kredi risk primi (CDS) ise 256,5 baz puanla Şubat 2020'den bu yana görülen en düşük seviyeye yaklaştı.  Analistler, TCMB'nin karar metninden alınan sinyallerin enflasyonla mücadelenin ciddi şekilde devam edeceği şeklinde yorumlandığını kaydederek, bu durumun Türk Lirası varlıklara olan talebi destekleyebileceğini ifade etti.</p>"}
{"baslik": "Merkez Bankası rezervlerinde hızlı artış", "id": "https://www.ntv.com.tr/ntvpara/merkez-bankasi-rezervlerinde-hizli-artis,Lv3kBbjvVEy53GlMz77j5Q", "guncelleme_zamani": "2024-09-19T15:04:20+03:00", "olusturma_zamani": "2024-09-19T15:04:20+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/merkez-bankasi-rezervlerinde-hizli-artis,Lv3kBbjvVEy53GlMz77j5Q", "icerik": "<img alt=\"Merkez Bankası rezervlerinde hızlı artış\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/sqyZSIUij0erhgzhMt1Llg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both&amp;ampv=20240905130640672\" /><p>Merkez Bankası'nın toplam rezervleri, geçen hafta 6,8 milyar dolar artışla 153,5 milyar dolara yükseldi. Aynı haftada net rezervlerde 9 milyar dolarlık toparlanma kaydedildi.</p>Türkiye Cumhuriyet Merkez Bankası (TCMB) toplam rezervleri, 13 Eylül haftasında bir önceki haftaya göre 6 milyar 789 milyon dolar yükselişle 153 milyar 550 milyon dolara çıktı.  TCMB, haftalık para ve banka istatistiklerini açıkladı.  Buna göre, 13 Eylül itibarıyla Merkez Bankası brüt döviz rezervleri 5 milyar 587 milyon dolar artışla 92 milyar 155 milyon dolara yükseldi. Brüt döviz rezervleri, 6 Eylül'de 86 milyar 568 milyon dolar seviyesinde bulunuyordu.  Bu dönemde altın rezervleri ise 1 milyar 202 milyon dolar artışla 60 milyar 193 milyon dolardan, 61 milyar 395 milyon dolara çıktı.  Böylece Merkez Bankası'nın toplam rezervleri, 13 Eylül haftasında bir önceki haftaya göre 6 milyar 789 milyon dolar artarak 146 milyar 761 milyon dolardan, 153 milyar 550 milyon dolara yükseldi.  Söz konusu haftada swap hariç net rezervlerde 9 milyar dolarlık artış kaydedildi. 13 Eylül haftasında net rezervler 26,5 milyar dolara yükseldi."}
{"baslik": "Bakan Uraloğlu: Kritik altyapıları siber tehditlere karşı koruyoruz", "id": "https://www.ntv.com.tr/ntvpara/bakan-uraloglu-kritik-altyapilari-siber-tehditlere-karsi-koruyoruz,Z4D1PopCGk2NNgmr2Et-hA", "guncelleme_zamani": "2024-09-19T14:59:21+03:00", "olusturma_zamani": "2024-09-19T14:59:21+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/bakan-uraloglu-kritik-altyapilari-siber-tehditlere-karsi-koruyoruz,Z4D1PopCGk2NNgmr2Et-hA", "icerik": "<img alt=\"Bakan Uraloğlu: Kritik altyapıları siber tehditlere karşı koruyoruz\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/lTb1zNV7T0qPJB-2Xxx4tw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Ulaştırma ve Altyapı Bakanı Abdulkadir Uraloğlu, Lübnan’da çağrı cihazları ve telsizlerin patlatılmasıyla yaşanan olayların ardından, dünya genelinde siber tehditlerin bir kez daha gündeme taşındığını belirterek, Ulusal Siber Olaylara Müdahale Merkezinin çalışmalarının bu bakımdan stratejik öneme sahip olduğunu ifade etti. Uraloğlu, “Elektronik haberleşme altyapısı ve diğer kritik altyapıları siber tehditlere karşı koruyor, teknolojik tedbirlerle siber olaylara yönelik hızlı tespit ve erken müdahale imkanları geliştiriyoruz.\" dedi. Bakan Uraloğlu, merkez tarafından her gün 422 büyük saldırı, 11 milyon zararlı erişim isteği engellendiğini söyledi.</p>Ulaştırma ve Altyapı Bakanı Abdulkadir Uraloğlu, Bilgi Teknolojileri ve İletişim Kurumu (BTK) bünyesinde gerçekleştirilen siber güvenlik faaliyetlerine ilişkin açıklamalarda bulundu. Lübnan'ın çeşitli bölgelerinde çağrı cihazları ve telsizlerin patlatılmasıyla yaşanan olayların ardından, dünya genelinde siber tehditlerin bir kez daha gündeme taşındığını belirten Bakan Uraloğlu, bu süreçte Türkiye'nin siber kalesi Ulusal Siber Olaylara Müdahale Merkezinin (USOM) çalışmalarının da bu bakımdan stratejik önemde olduğunu vurguladı.  <strong>SİBER OLAYLARA MÜDAHALE MERKEZİ</strong>  Bakan Uraloğlu, 2013 yılında kurulan USOM’un Bilgi Teknolojileri ve İletişim Kurumu (BTK) bünyesinde faaliyete geçerek siber güvenlik çalışmalarını hızlandırdığını ifade ederek, “Haberleşme sistemlerinin ve ulusal siber güvenliğin sağlanması son yıllarda hızla değişen ve tehditlerle dolu dijital dünyada stratejik önem taşıyor. Bu kapsamda, kritik altyapıların güvenliği, kişisel verilerin korunması, ulusal savunma kabiliyetinin artırılması ve dijital ekonominin büyütülmesi gibi çok yönlü çalışmalar yapılıyor. BTK'nin bu alandaki çabaları, Türkiye'nin siber güvenlik konusundaki pozisyonunu güçlendirmeyi amaçlayan stratejik bir çerçeveyi temsil ediyor.” şeklinde konuştu. Türkiye’nin siber kalesi USOM tarafından siber güvenlik alanında oluşabilecek zafiyetlerinin önüne geçildiğini ifade eden Uraloğlu, \"USOM bünyesinde 2 bin 300'e yakın Siber Olaylara Müdahale Ekibi (SOME), 7 bin 859 uzman personel ve 400 ulusal siber olaylara müdahale merkezi personeli bulunuyor. Anlık olarak 17 milyon IP adresini siber güvenlik zafiyetlerine karşı sürekli tarıyoruz. Merkez tarafından her gün 422 büyük saldırı, 11 milyon zararlı erişim isteği engelleniyor. Bu kapsamda geçen yıl 140 bin büyük saldırının önüne geçtik.”  <strong>\"HIZLI TESPİT VE ERKEN MÜDAHALE\"</strong>  USOM’un ayrıca telefon operatörleriyle de siber savunmada iş birliği yaptığını belirten Uraloğlu, siber kapasite inşası kapsamında verilen eğitimler, düzenlenen yarışmalar ve tatbikatlarla siber olaylara hazırlık seviyesini sürekli artırdıklarını bildirdi. Bakan Uraloğlu, USOM bünyesinde yürütülen çalışmalar ve geliştirilen projelerle siber tehditlerin en hızlı şekilde tespit edilerek uyarı üretme ve engellemeye yönelik teknolojik tedbirlerin alınmasını da amaçladıklarını söyleyerek, “Elektronik haberleşme altyapısı ve diğer kritik altyapıları siber tehditlere karşı koruyoruz. Teknolojik tedbirlerle siber olaylara yönelik hızlı tespit ve erken müdahale imkanları geliştiriyoruz. Tehdit istihbaratıyla siber güvenlik istihbaratı edinimi ve üretimi, ulusal ve uluslararası paydaşlarla iki taraflı bilgi paylaşımı, koordinasyon çalışmaları yapıyoruz. Kritik altyapıların korunması için düzenleme, denetleme, izleme, zafiyet tarama çalışmalarını da yürütüyoruz.” dedi.  <strong>\"MİLLİ PROJELER GELİŞTİRDİK\"</strong>  Bakan Uraloğlu, zararlı içerikleri engellemek adına yerli ve milli projeler de geliştirdiklerini belirterek, “Çalışmalar kapsamında, tamamen kurumsal iç kaynaklarla geliştirilen yerli ve milli Avcı, Azad, Kasırga ve Atmaca projeleri ulusal siber güvenliğe önemli katkılar sağlıyor. Avcı, zararlı yazılım bulaşmış sistemlerin tespitini gerçekleştirirken Azad ise yapay zeka kullanılarak, botnetlere dahil olmuş köle bilgisayarların tespitine yönelik çalışmalar yapıyor. Kasırga, kamu kurumlarıyla kritik altyapılar olmak üzere ülkenin internete açık kaynaklarına ilişkin zafiyet taraması yaparak hizmet sürekliliğini sağlıyor. Atmaca ile de yüzlerce zafiyete ait alt risk proaktif şekilde engelleniyor.” diye konuştu. Uraloğlu, projelerin yanı sıra siber güvenlik alanında uzmanların yetiştirilmesini sağladıklarını anlatarak, “İnsan kaynağını geliştirmek için hayata geçirdiğimiz Fetih Projesi kapsamında oluşturulan uygulamalı siber güvenlik eğitim laboratuvarı, katılımcılara gerçek dünya senaryolarında siber güvenlik testleri yapma ve yeteneklerini geliştirme imkanı sunuyor.” ifadelerini kullandı."}
{"baslik": "Kur korumalı mevduatta gerileme sürüyor", "id": "https://www.ntv.com.tr/ntvpara/kur-korumali-mevduatta-gerileme-suruyor,t35WEAYtdESutfV2AXTArA", "guncelleme_zamani": "2024-09-19T14:55:59+03:00", "olusturma_zamani": "2024-09-19T14:55:59+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/kur-korumali-mevduatta-gerileme-suruyor,t35WEAYtdESutfV2AXTArA", "icerik": "<img alt=\"Kur korumalı mevduatta gerileme sürüyor\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/JCOQaHDe_UqZLlVwsF8yJw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Kur korumalı mevduat hesaplarında gerileme devam ediyor. KKM bakiyesi, geçen hafta yüzde 10,4 milyar dolar geriledi. Toplam bakiye 1 trilyon 564 milyara düştü.</p>Bankacılık sektörünün kredi hacmi, 13 Eylül haftasında 64 milyar 584 milyon lira artarak 14 trilyon 687 milyar 686 milyon liraya çıktı.  Bankacılık Düzenleme ve Denetleme Kurumu'nun (BDDK) haftalık bültenine göre, sektörün kredi hacmi 13 Eylül itibarıyla 64 milyar 584 milyon lira arttı.  Söz konusu dönemde kredi hacmi 14 trilyon 623 milyar 103 milyon liradan 14 trilyon 687 milyar 686 milyon liraya çıktı.  Bankacılık sektöründe toplam mevduat ise bankalar arası dahil, geçen hafta 309 milyar 415 milyon lira artarak 17 trilyon 613 milyar 411 milyon liraya yükseldi.  <strong>TÜKETİCİ KREDİLERİ YÜKSELDİ</strong>  Tüketici kredilerinin tutarı, 13 Eylül itibarıyla 16 milyar 866 milyon lira artışla 1 trilyon 817 milyar 399 milyon liraya çıktı. Söz konusu tutarın 461 milyar 352 milyon lirası konut, 80 milyar 790 milyon lirası taşıt ve 1 trilyon 275 milyar 257 milyon lirası ihtiyaç kredilerinden oluştu.  Bu dönemde taksitli ticari kredilerin tutarı, 5 milyar 781 milyon lira artarak 1 trilyon 857 milyar 38 milyon lira oldu.  Bankaların bireysel kredi kartı alacakları ise yüzde 2,3 artışla 1 trilyon 623 milyar 959 milyon liraya yükseldi. Bireysel kredi kartı alacaklarının 554 milyar 761 milyon lirasını taksitli, 1 trilyon 69 milyar 198 milyon lirasını taksitsiz borçlar oluşturdu.  <strong>YASAL ÖZ KAYNAKLAR ARTTI</strong>  Bankacılık sektöründe takipteki alacaklar, 13 Eylül itibarıyla önceki haftaya göre 2 milyar 28 milyon lira artışla 259 milyar 255 milyon liraya çıktı. Takipteki alacakların 193 milyar 842 milyon lirasına özel karşılık ayrıldı.  Aynı dönemde bankacılık sisteminin yasal öz kaynakları, 7 milyar lira yükselerek 3 trilyon 145 milyar 402 milyon lira oldu.  KKM bakiyesi ise geçen hafta yüzde 0,7 ve 10 milyar 441 milyon liralık azalışla 1 trilyon 564 milyar 311,6 milyon liraya düştü.  Böylece KKM büyüklüğü, toplam mevduatın yüzde 8,9'una geriledi."}
{"baslik": "İngiltere Merkez Bankası faizi pas geçti", "id": "https://www.ntv.com.tr/ntvpara/ingiltere-merkez-bankasi-faizi-pas-gecti,afbaUVp_dUqqCShfq3zAGA", "guncelleme_zamani": "2024-09-19T14:17:16+03:00", "olusturma_zamani": "2024-09-19T14:17:16+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/ingiltere-merkez-bankasi-faizi-pas-gecti,afbaUVp_dUqqCShfq3zAGA", "icerik": "<img alt=\"İngiltere Merkez Bankası faizi pas geçti\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/-KB_drZxQ0WOJQ2tK-7hXw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İngiltere Merkez Bankası, politika faizini beklentiler dahilinde yüzde 5'te sabit bıraktı.</p><p>İngiltere Merkez Bankası (BoE), politika faizini beklentiler dahilinde yüzde 5'te sabit bıraktı. </p><p>BoE, bilançosunda tuttuğu devlet tahvillerini gelecek 12 ay içinde 100 milyar sterlin daha azaltmaya karar verdi.  BoE'nin dokuz üyeli para politikası kurulunun sekiz üyesi politika faizinin yüzde 5'te sabit tutulması yönünde bir üye ise 0,25 puan indirilmesi yönünde oy kullandı.  BoE Başkanı Andrew Bailey, gelecek aylarda faizin kademeli olarak indirilebileceği mesajını verirken faizlerin \"çok fazla veya çok hızlı düşürülmemesi için dikkatli olmamız gerekiyor\" dedi.  Ekonomistler de politika faizinin sabit tutulmasını bekliyordu.</p>"}
{"baslik": "Merkez Bankası faiz kararı ne oldu? (2024 TCMB eylül ayı PPK faiz kararı)", "id": "https://www.ntv.com.tr/galeri/ntvpara/merkez-bankasi-faiz-karari-ne-oldu-2024-tcmb-eylul-ayi-ppk-faiz-karari,DTnOA3FFy0-HJcZ4njqs5w", "guncelleme_zamani": "2024-09-19T14:00:19+03:00", "olusturma_zamani": "2024-09-19T14:00:19+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/ntvpara/merkez-bankasi-faiz-karari-ne-oldu-2024-tcmb-eylul-ayi-ppk-faiz-karari,DTnOA3FFy0-HJcZ4njqs5w", "icerik": "<img alt=\"Merkez Bankası faiz kararı ne oldu? (2024 TCMB eylül ayı PPK faiz kararı)\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/e2KRUjT7PkWzJj6jk7YGRQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Türkiye Cumhuriyet Merkez Bankası (TCMB) eylül ayı faiz kararını açıkladı. Ağustos ayında açıkladığı son faiz kararında, faizi üst üste 6. kez yüzde 50 seviyesinde sabit bırakan TCMB Para Politikası Kurulu'nun, eylül ayında alacağı faiz kararı yatırımcıların gündeminde yer alıyordu. FED'in 50 baz puan faiz indirimine gitmesiyle birlikte, dolar, altın, borsa ve mevduat faizi yatırımcıları tarafından heyecanla beklenen Merkez Bankası faiz kararı öncesinde analistler, politika faiziyle ilgili beklentilerini açıklamıştı. Peki, eylül ayı Merkez Bankası faiz kararı ne oldu?</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/5Gzx3YUZ4ECb-I6JXXDUiw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Eylül ayı Merkez Bankası faiz kararı açıklandı. Dolar, altın, borsa ve mevduat faizlerine direkt olarak etki eden faiz kararları, yatırımcıların yön sinyali almasına yardımcı olacak. Açıklanan TCMB faiz kararı sonrasında ise faizde son durum ve ekonomistlerin beklentisi merak ediliyor. Peki, eylül ayı Merkez Bankası faiz kararı ne oldu?</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/1RKxMEshEUiMJh__xYD5bQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Türkiye Cumhuriyet Merkez Bankası (TCMB) Para Politikası Kurulu, merakla beklenen eylül ayı faiz kararını açıkladı.Türkiye Cumhuriyet Merkez Bankası Para Politikası Kurulu, politika faizi olan bir hafta vadeli repo ihale faiz oranını değiştirmeyerek yüzde 50'de sabit tuttu.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/s9yOTqcL5kKMLucr0FMPqQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Küresel piyasalarda, ABD Merkez Bankasının (Fed) 50 baz puanlık faiz indiriminin ardından karışık bir seyir izlenirken, bugün gözler, yurt içinde Türkiye Cumhuriyet Merkez Bankasının (TCMB) para politikası kararlarına çevrildi.AA Finans'ın beklenti anketine katılan ekonomistlerin tamamı, eylül ayında TCMB'nin politika faizini yüzde 50'de sabit bırakmasını bekliyor.Ekonomistlerin yıl sonu politika faizi beklentilerinin ortalaması ise yüzde 46,65 olarak hesaplandı.Dolar/TL, dün dar bantta hareket ederek 34,0763'den kapanırken, bugün bankalararası piyasanın açılışında yatay seyirle 34,0640 seviyesinden işlem görüyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/2NfLXL0aTUWfL4f4TNqKVA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Merkez Bankası, son toplantısında politika faizini beklentilere paralel yüzde 50 seviyesinde sabit tuttu. Böylece faiz üst üste beşinci ayda sabit kalmış oldu.</figcaption></figure></section>"}
{"baslik": "Kartlı ödemeler ağustosta 1,4 trilyon lira oldu", "id": "https://www.ntv.com.tr/ntvpara/kartli-odemeler-agustosta-1-4-trilyon-lira-oldu,pZRwpWC0s0unhudz26XrjQ", "guncelleme_zamani": "2024-09-19T12:50:35+03:00", "olusturma_zamani": "2024-09-19T12:50:35+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/kartli-odemeler-agustosta-1-4-trilyon-lira-oldu,pZRwpWC0s0unhudz26XrjQ", "icerik": "<img alt=\"Kartlı ödemeler ağustosta 1,4 trilyon lira oldu\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/kyP2QS6dWU-JjUXHx54i3Q.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Kredi kartları, banka kartları ve ön ödemeli kartlar ile ağustosta yapılan ödeme tutarı önceki yılın aynı dönemine göre yüzde 78 artarak 1 trilyon 420,6 milyar lira oldu.</p>Bankalararası Kart Merkezi (BKM), ağustos ayına ilişkin verilerini açıkladı.  Buna göre, ağustos ayı itibarıyla Türkiye'de kredi kartı sayısı 125,9 milyon, banka kartı sayısı 191,7 milyon ve ön ödemeli kart sayısı 101,3 milyon oldu.  Söz konusu veriler geçen yılın aynı dönemiyle kıyaslandığında kredi kartı sayısında yüzde 13'lük, banka kartı sayısında yüzde 5'lik, ön ödemeli kart sayısında ise yüzde 22'lik artış yaşandı. Ağustosta toplam kart sayısı ise 418,9 milyona ulaşarak geçen yılın aynı dönemine göre yüzde 11 artış gösterdi.  Kredi kartları, banka kartları ve ön ödemeli kartlar ile ağustosta yapılan toplam ödeme tutarı da önceki yılın aynı dönemine göre yüzde 78 artarak 1 trilyon 420,6 milyar lira oldu.  Kartlı ödemelerin 1 trilyon 192,4 milyar lirası kredi kartları ile yapılırken, 200,4 milyar lirasında banka kartları, 27,8 milyar lirasında ise ön ödemeli kartlar kullanıldı.  Kredi kartı ile yapılan ödemelerde ağustosta, önceki yılın aynı ayına göre büyüme yüzde 83, banka kartı ile yapılan ödemelerde yüzde 48, ön ödemeli kartlar ile yapılan ödemelerde ise yüzde 104 oldu.  <strong>KARTLI ALIŞVERİŞ SAYISINDA ARTIŞ</strong>  Kredi kartları, banka kartları ve ön ödemeli kartlar ile ağustosta yapılan ödeme sayısı önceki yılın aynı dönemine göre yüzde 12 artarak 1,61 milyar adet oldu. Sayısal olarak kartlı ödemelerin 927,4 milyonu kredi kartları ile yapılırken, 556,1 milyonunda banka kartları, 114,5 milyonunda ise ön ödemeli kartlar kullanıldı.  Kredi kartları ile yapılan ödeme sayısında büyüme geçen yılın aynı dönemine göre yüzde 15, banka kartları ile yapılan ödeme sayısında yüzde 3, ön ödemeli kartlar ile yapılan ödeme sayısında yüzde 32 seviyesinde gerçekleşti.  İnternetten kartlı ödemeler geçen yılın aynı dönemine göre yüzde 78 artarak 413,3 milyar liraya yükseldi. İnternetten yapılan kartlı ödemelerin toplam içindeki payı ise yüzde 28 oldu. İnternetten kartlı ödeme sayısı, geçen yılın aynı dönemine göre yüzde 6 artarak 217,9 milyona yükselirken, internetten yapılan kartlı ödemelerin toplam içindeki payı ise yüzde 14 seviyesinde gerçekleşti.  Kartlarla yapılan temassız ödeme sayısı geçen yılın aynı dönemine göre yüzde 21 arttı. Temassız ödeme tutarı ise geçen yılın aynı dönemine göre yüzde 98 artarak 458,8 milyar lira oldu. Ağustos ayında mağaza içi yapılan her 5 kartlı ödemeden yaklaşık 4'ü temassız gerçekleşti."}
{"baslik": "Bankalarda faiz indirimi fiyatlaması (Mevduat faizlerinde son durum, en yüksek mevduat faizi)", "id": "https://www.ntv.com.tr/galeri/ntvpara/bankalarda-faiz-indirimi-fiyatlamasi,BizAWb4BxkGslQRC4Swe2A", "guncelleme_zamani": "2024-09-19T14:25:59+03:00", "olusturma_zamani": "2024-09-19T12:30:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/ntvpara/bankalarda-faiz-indirimi-fiyatlamasi,BizAWb4BxkGslQRC4Swe2A", "icerik": "<img alt=\"Bankalarda faiz indirimi fiyatlaması (Mevduat faizlerinde son durum, en yüksek mevduat faizi)\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/Hq_D_NZFv0yMsTKf8US-aA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Merkez Bankası politika faizini beklentilere paralel yüzde 50 seviyesinde sabit tuttu. Faiz indirimi beklentileri 2025 yılının ilk çeyreğine sarktı. Bankalarda da faiz indirimi fiyatlamaları başladı. Beklentilere yönelik adımlar atan bankalar, uzun vadeli mevduat faiz oranlarını aşağı çekti. Kredi faizlerinde de düşüş sinyalleri görüldü.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/AzIkCACme06dmLmYwGmP5g.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Merkez Bankası, politika faizini beklentilere paralel yüzde 50 seviyesinde sabit tuttu. Böylece üst üste altıncı toplantıda da faiz pas geçildi. TCMB'den yapılan açıklamada ağustos ayında enflasyonun ana eğilimde belirgin bir değişim olmadığı belirtildi. Dördüncü çeyrekte hizmet enflasyonunda iyileşme olacağı kaydedildi. Banka, sıkı para politikası taahhüdünü yineledi.\nMerkez Bankası faizi sabit tuttu</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/m-UGfqHlBEaRoDoBEmzkxA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Bankalarda kısa vadeli mevduat faizlerinde yüksek oranları korunurken, uzun vadeli faizlerde ciddi düşüş kaydedildi.Yatırımcılar faiz oranlarından faydalanabilmek için 6 ay ve 1 yıla kadar vadeli mevduatlara yüksek ilgi göstermişti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/hqpQr6beSEeOH0j0jCsvBw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Yaz ayların uzun vadeli mevduat faiz oranlarında yüzde 50'li oranların üzeri görülmüştü.Son veriler 6 aydan daha uzun vadeli mevduat faizlerinin yüzde 34-38 aralığına gerilediğini ortaya koydu.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/p4FGXV9ho0yeyjlpH0_e-g.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Merkez Bankası, bankalarca açılan mevduatlara uygulanan ağırlıklı ortalama faiz oranlarını açıkladı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/0eBJlVBYAUiwyu0TPc9w5A.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>TCMB verilerine göre 6 Eylül itibarıyla ortalama faiz oranları şu şekilde gerçekleşti:1 aya kadar vadede faiz yüzde 54,093 aya kadar vadede yüzde 59,256 aya kadar vadede yüzde 52,281 yıla kadar vadede yüzde 53,101 yıl ve daha uzun vadede faiz oranı yüzde 35,74</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/1w-hgwB1S0yL6tntmEzFIg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Bankalarda kredi faiz oranlarında hareketlilik arttı.Bazı özel bankalar, uzun vadeli tüketici kredi oranlarını düşürmeye başladı.Ziraat Bankası ise aylık konut kredisi faiz oranını 5-10 yıl vade için yüzde 3,09'dan yüzde 2,79'a çekti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/4NhXQTolfkGcX0q1rpdNwA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Merkez Bankası'nın rezervlerindeki 9 milyar dolarlık artış piyasadaki Türk Lirası fazlalığının artmasına yol açtı. Dün itibarıyla fazla likidite 310 milyar liraya yakın oluştu.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/3LFhqKExwU2WDXQs-Zhlnw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Gecelik faizler yeniden faiz koridorunun alt bandı olan yüzde 47'ye yaklaştı. Dün gecelik faiz yüzde 47,05 seviyesine geriledi. Böylece gecelik faizler, yüzde 50 olan politika faizinin altına indi.Ekonomistler, bu nedenle TCMB'den yeni likidite adımı da beklemeye başladı.</figcaption></figure></section>"}
{"baslik": "Döviz hesapları için faiz kararı", "id": "https://www.ntv.com.tr/ntvpara/doviz-hesaplari-icin-faiz-karari,oNqIuf0ENEmVzc9cr1TA1w", "guncelleme_zamani": "2024-09-19T11:32:26+03:00", "olusturma_zamani": "2024-09-19T11:32:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/doviz-hesaplari-icin-faiz-karari,oNqIuf0ENEmVzc9cr1TA1w", "icerik": "<img alt=\"Döviz hesapları için faiz kararı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/iV5Vd37H20qLyQg5JqU4Sg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Merkez Bankası, serbest döviz hesapları için ödenecek faiz oranını 75 baz puan indirdi.</p><p>Türkiye Cumhuriyet Merkez Bankası (TCMB), politika faizi kararı öncesi yabancı para hesaplar için düzenlemeye gitti.  Buna göre TCMB, kendisinde tutulan yabancı para serbest hesaplara ödenecek faiz oranını 75 baz puan indirdi.</p><p>Kararda ABD Merkez Bankası'nın (Fed) 50 baz puanlık faiz indirimi etkili oldu.</p><p>Karar ile Türk Lirası cinsinden ve ihbarlı döviz mevduat hesap bakiyelerinin faizle tesis edilen kısmına uygulanan faiz oranı yüzde 4,50'den yüzde 3,75'e çekildi.  Merkez Bankası, politika faizi kararını bugün saat 14.00'te açıklayacak.  TCMB'nin faizi üst üste altıncı kez yüzde 50 seviyesinde sabit tutması bekleniyor. Piyasa aktörleri faiz kararına ilişkin toplantı metnindeki değişikliklere odaklanacak. </p>"}
{"baslik": "Uluslararası yatırım pozisyonu açığı temmuzda arttı", "id": "https://www.ntv.com.tr/ntvpara/uluslararasi-yatirim-pozisyonu-acigi-temmuzda-artti,YD-D27wTi0OrU86t-1PAdg", "guncelleme_zamani": "2024-09-19T11:22:53+03:00", "olusturma_zamani": "2024-09-19T11:22:53+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/uluslararasi-yatirim-pozisyonu-acigi-temmuzda-artti,YD-D27wTi0OrU86t-1PAdg", "icerik": "<img alt=\"Uluslararası yatırım pozisyonu açığı temmuzda arttı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/c2ykdwxl3k2zjxz4KVWIJA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Türkiye'nin temmuz sonu itibarıyla yurt dışı varlıkları 348,8 milyar dolar, yurt dışı yükümlülükleri ise 706,5 milyar dolar olarak hesaplandı.</p>Türkiye Cumhuriyet Merkez Bankası (TCMB), Temmuz 2024 dönemine ilişkin Uluslararası Yatırım Pozisyonu (UYP) verilerini açıkladı.  Buna göre, Türkiye'nin yurt dışı varlıkları Temmuz 2024'te geçen yılın sonuna göre yüzde 4,8 artışla 348,8 milyar dolar, yükümlülükleri ise yüzde 8,9 artışla 706,5 milyar dolar oldu. Böylece, \"Türkiye'nin yurt dışı varlıkları ile yükümlülüklerinin farkı\" şeklinde tanımlanan net UYP, temmuzda eksi 357,7 milyar dolar oldu.  Net UYP, 2023 sonunda eksi 316,2 milyar dolar seviyesindeydi.  Rezerv varlıklar kalemi temmuzda 2023 sonuna göre yüzde 4,9 artışla 147,8 milyar dolar, diğer yatırımlar kalemi de yüzde 3,9 artışla 129,1 milyar dolar oldu. Bu dönemde diğer yatırımlar kategorisinin alt kalemlerinden olan bankaların yabancı para ve Türk lirası cinsinden efektif ve mevduatları yüzde 6,9 artışla 49,7 milyar dolar olarak gerçekleşti.  Doğrudan yatırımlar (sermaye ve diğer sermaye) piyasa değeriyle döviz kurundaki değişimlerin de etkisiyle 2023 yıl sonuna göre yüzde 15,3 artışla 222 milyar dolara yükseldi.  <strong>PORTFÖY YATIRIMLARI 123,8 MİLYAR DOLAR</strong>  Portföy yatırımları, temmuz sonu itibarıyla yıllık bazda yüzde 29,1 artarak 123,8 milyar dolara çıktı.  Aynı dönemde yurt dışı yerleşiklerin hisse senedi stoku yüzde 33,6 artışla 39,5 milyar dolar, yurt dışı yerleşiklerin mülkiyetindeki Devlet İç Borçlanma Senetleri stoku yüzde 399,2 artışla 13,2 milyar dolar ve Hazine’nin tahvil stoku (yurt içi yerleşiklerce alınan tahvil stoku düşüldükten sonra) ise yüzde 4,1 artışla 44,3 milyar dolar oldu.  Diğer yatırımlar, ilgili dönemde yüzde 0,1 artarak 360,7 milyar dolara yükseldi. Aynı dönemde yurt dışı yerleşiklerin yurt içi yerleşik bankalardaki yabancı para mevduatı, yüzde 5,3 azalarak 40,9 milyar dolar olurken, TL mevduatı da yüzde 36,4 artarak 23,2 milyar dolara çıktı.  Bankaların kredi stoku yüzde 10,1 yükselerek 68,8 milyar dolar, diğer sektörlerin toplam kredi stoku ise yüzde 0,8 oranında azalarak 100,2 milyar dolar oldu."}
{"baslik": "Boeing, on binlerce çalışanını zorunlu izne çıkartıyor", "id": "https://www.ntv.com.tr/ntvpara/boeing-on-binlerce-calisanini-zorunluizne-cikartiyor,7kb5k6WerU-2wFFIfOgOIA", "guncelleme_zamani": "2024-09-19T11:00:28+03:00", "olusturma_zamani": "2024-09-19T11:00:28+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/boeing-on-binlerce-calisanini-zorunluizne-cikartiyor,7kb5k6WerU-2wFFIfOgOIA", "icerik": "<img alt=\"Boeing, on binlerce çalışanını zorunlu izne çıkartıyor\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/0FzK9tuhoU2UuM2S_MJoSQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Havacılık devi Boeing, grev nedeniyle on binlerce çalışanına zorunlu izin kullandırma kararı aldı.</p>ABD'li uçak üreticisi Boeing, 30 bin işçinin greve gitmesi nedeniyle çok satan 737 MAX ve diğer uçak modellerinin üretimini durmasının ardından on binlerce çalışanına zorunlu izin kullandıracak.  Boeing CEO'su Kelly Ortberg, şirket çalışanlarına dün gönderdiği e-postada, \"Önümüzdeki günlerde ABD'de çalışan çok sayıda yönetici, müdür ve çalışanları etkileyecek olan geçici zorunlu ücretsiz izin düzenini başlatacağız\" dedi ve grev boyunca çalışanların dört haftada bir zorunlu izin kullanacağını ifade etti.  Ocak ayında 737 MAX tipi uçağın uçuş sırasında kapısının kopmasıyla başlayan zorlu bir yıl geçiren şirket için grev işleri daha da zorlaştırıyor.  2008 yılından bu yana ilk defa greve çıkan sendika, tarafından yapılan açıklamada \"Doğrudan veya aracılarla olsun, yeni müzakerelere açığız fakat şu an belirlenmiş başka bir tarih yok. Çalışanlarımızın hak ettiği sözleşme için savaşmaya sonuna kadar kararlıyız.\" dedi.  Analistler, zorunlu izin kararının greve giden işçilerle uzlaşıya varılmasının vakit alacağına işaret ettiğini belirterek kararın milyarlarca dolara mal olabileceğini, şirketin finansal durumunu daha da zora sokabileceğini söyledi."}
{"baslik": "Bitcoin'de Fed sonrası iştah arttı (Bitcoin kaç dolar?)", "id": "https://www.ntv.com.tr/ntvpara/kripto-para/bitcoindefed-sonrasi-istah-artti-bitcoin-kac-dolar,N8XQOOEFcEeydgsXKoG10w", "guncelleme_zamani": "2024-09-19T10:07:11+03:00", "olusturma_zamani": "2024-09-19T10:07:11+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/kripto-para/bitcoindefed-sonrasi-istah-artti-bitcoin-kac-dolar,N8XQOOEFcEeydgsXKoG10w", "icerik": "<img alt=\"Bitcoin'de Fed sonrası iştah arttı (Bitcoin kaç dolar?)\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/SejU6pD9RUyCNqpPPBqi4A.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Kripto paralar, Fed'in agresif faiz indirimi sonrası yukarı yönlü hareketini hızlandırdı. Bitcoin, 62 bin doların üzerini test etti. Ethereum ise 2 bin 500 dolar bandına yaklaştı.</p>Kripto para piyasalarında, ABD Merkez Bankası'nın (Fed) faiz indirimi sonrası risk iştahı arttı.  Fed, 50 baz puan ile alışılmıştan büyük faiz indirimine giderek politika faizini yüzde 4.75-5 aralığına çekti.  Banka politika faizini 50 baz puan indirirken, gevşemenin ölçülü olacağına işaret etti.   Faiz kararının ardından gazetecilere konuşan Powell, \"Para politikasını zamanla daha nötr bir seviyeye gelecek şekilde yeniden düzenliyoruz ve ekonomideki gelişmelere bakarak uygun olduğunu düşündüğümüz hızda hareket ediyoruz.\" dedi.  Kararın ardından kripto piyasalarında alımlar hızlandı. Bitcoin, 62 bin doları aşarak üç haftanın zirve seviyesine yükseldi.  Kripto paraların amiral gemisi Bitcoin, yüzde 4'e yakın artışla 62 bin 589 doları gördü. Piyasanın en büyük ikinci varlığı Ethereum ise yüzde 2 civarında yükseldi ve 2 bin 400 doları aştı.  Analistler, gevşeme döngüsüne agresif bir başlangıcın riskli varlıklar için olumlu olabileceğini belirtti."}
{"baslik": "A101 aktüel indirimleri 19 Eylül 2024: A101 marketten bu haftaya özel yeni indirimli ürünler", "id": "https://www.ntv.com.tr/galeri/ekonomi/a101-aktuel-indirimleri-19-eylul-2024-a101-marketten-bu-haftaya-ozel-yeni-indirimli-urunler,oeChDvhLXECoNujDVDmhrw", "guncelleme_zamani": "2024-09-19T09:28:14+03:00", "olusturma_zamani": "2024-09-19T09:28:14+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/ekonomi/a101-aktuel-indirimleri-19-eylul-2024-a101-marketten-bu-haftaya-ozel-yeni-indirimli-urunler,oeChDvhLXECoNujDVDmhrw", "icerik": "<img alt=\"A101 aktüel indirimleri 19 Eylül 2024: A101 marketten bu haftaya özel yeni indirimli ürünler\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/Ok6lXmJzTUqEHrgnHaUKWw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>A101 market, 19 Eylül tarihinde geçerli yeni indirimli aktüel ürünler kataloğunu resmi internet sitesi üzerinden duyurdu. A101 indirimlerini kaçırmak istemeyen ve ucuz yolla alışveriş fırsatını değerlendirmek isteyen vatandaşlar, A101 güncel indirimli aktüel ürünler kataloğunu araştırıyor. A101'de bu hafta çekme karavan, benzinli ATV, elektrikli bisiklet, motosiklet eldiveni, sele filesi, alet takımı, televizyon, mobilya takımı gibi birçok üründe yeni fırsat kampanyaları yer alıyor. İşte 19 Eylül A101 markette bu haftanın indirimli ürünleri.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/9cD6MeBDsE2yxjLh_2erxw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/e03k3YKf30-zvjGojq9M5g.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/xY8kngR_6U-gc3Bej5Jlvw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/u39ytTiSNkKs_g4b7uRVTg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/cb7iqakf_EObE4_tdJ6DwQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/sv0aunFkNUGqH7y8QCmhXw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/-FRy_ljAJkS2CCsqGfPINQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/WDaQtSytDkaLY6b1QIdQfg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure></section>"}
{"baslik": "Ticaret Bakanlığı’ndan 815 milyon liralık para cezası", "id": "https://www.ntv.com.tr/ntvpara/ticaret-bakanligindan-815-milyon-liralik-para-cezasi,_Z4o3uW6BUSPUcsGkLQG2w", "guncelleme_zamani": "2024-09-19T09:25:29+03:00", "olusturma_zamani": "2024-09-19T09:25:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/ticaret-bakanligindan-815-milyon-liralik-para-cezasi,_Z4o3uW6BUSPUcsGkLQG2w", "icerik": "<img alt=\"Ticaret Bakanlığı’ndan 815 milyon liralık para cezası\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/8hZHvma_R0CshXI1g4OxoQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Ticaret Bakanlığı, yaptığı denetimlerde ilk 8 ayda 815,3 milyon TL idari para cezası uyguladığını açıkladı.</p>Ticaret Bakanlığı, tüketicilerin taraf olduğu sözleşme, reklam, haksız ticari uygulama, ürün güvenliği ve fiyat etiketi başta olmak üzere yürüttüğü denetimler kapsamında, bu yılın 8 ayında 815 milyon 323 bin 796 lira idari para cezası uyguladı.  Bakanlıktan yapılan açıklamada, Tüketicinin Korunması ve Piyasa Gözetimi Genel Müdürlüğünce tüketicileri mağdur edebilecek faaliyetlerin tespiti ve önlenmesi amacıyla çalışmaların aralıksız devam ettiği bildirildi.  Açıklamada, tüketicilerin taraf olduğu sözleşme, reklam, haksız ticari uygulama, ürün güvenliği ve fiyat etiketi başta olmak üzere yürütülen denetim faaliyetleri kapsamında bu yılın 8 ayında 815 milyon 323 bin 796 lira, ağustos ayında da 79 milyon 580 bin 960 lira idari para cezası uygulandığı belirtildi.  Bu kapsamda, başta mesafeli sözleşmeler olmak üzere, abonelik ve iş yeri dışında kurulan sözleşmeler, ön ödemeli (maket üzerinden) konut satışları, devre tatil, paket tur, bankacılık hizmetleri, haksız şartlarla satış sonrası hizmetler gibi konuları kapsayan tüketicilerin taraf olduğu sözleşmelerden doğan aykırı fiillere ocak-ağustos döneminde 432 milyon 389 bin 365 lira idari para cezası uygulanmasına karar verildiği kaydedilen açıklamada, şu ifadeler kullanıldı:  \"Ayrıca tekstil, ayakkabı, oyuncak, kırtasiye, çocuk bakım ve kullanım ürünleri ile deterjan gibi tüketici ürünlerinin güvenli şekilde piyasaya arz edilmesi amacıyla ürün güvenliği kapsamında gerçekleştirilen piyasa gözetimi ve denetimi faaliyetleri kapsamında ise 16 milyon 386 bin 452 lira, reklam ve haksız ticari uygulama denetimleri kapsamında aykırı fiillere 165 milyon 41 bin 612 lira idari para cezası uygulanmıştır.\"  <strong>DENETİMLAR TAŞRADA DA SÜRÜYOR</strong>  Açıklamada, Bakanlığa bağlı taşra teşkilatınca fiyat etiketi, lokanta, restoran, kafe, pastane ve benzeri yiyecek ve içecek hizmeti sunan iş yerlerinin tarife ve fiyat listelerine yönelik yürütülen denetimler neticesinde tespit edilen aykırılıklar için 201 milyon 506 bin 367 lira idari para cezası uygulandığı belirtilerek, şu değerlendirmede bulunuldu:  \"Ticaret Bakanlığı olarak tüketicilerimizin menfaatlerini korumak, 'güvensiz ürüne sıfır tolerans ilkesi' ile güvenli ürüne ulaşmasını, bunun yanında kaliteli ve sorunsuz bir hizmet alımını sağlamak amacıyla saha denetimlerimiz ve mevzuat çalışmalarımız titizlikle devam edecektir.\""}
{"baslik": "Gözler Merkez Bankası'nın faiz kararında", "id": "https://www.ntv.com.tr/galeri/ntvpara/gozler-merkez-bankasinin-faiz-kararinda,3DZY_-GWUUOWF2YHclFdnA", "guncelleme_zamani": "2024-09-19T08:33:53+03:00", "olusturma_zamani": "2024-09-19T08:28:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/ntvpara/gozler-merkez-bankasinin-faiz-kararinda,3DZY_-GWUUOWF2YHclFdnA", "icerik": "<img alt=\"Gözler Merkez Bankası'nın faiz kararında\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/ugrPQHWey0iJDaeKZqW1BA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Merkez Bankası, politika faizi kararını bugün açıklayacak. TCMB'nin faizi üst üste altıncı kez yüzde 50 seviyesinde sabit tutması bekleniyor. Piyasa aktörleri faiz kararına ilişkin toplantı metnindeki değişikliklere odaklanacak. Metinde yaşanabilecek olası değişikliklerden ilk faiz indiriminin zamanlaması anlaşılmaya çalışılacak.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/OOn-vONZDkybaOB00Yi5aA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Türkiye Cumhuriyet Merkez Bankası (TCMB) Para Politikası Kurulu, Merkez Bankası Başkanı Fatih Karahan başkanlığında bugün toplanacak.Kurulun politika faizine ilişkin kararı saat 14.00'te açıklanacak.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/RwLUb_zaLE-6ppcSOUVCPw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Ekonomistler, TCMB'nin politika faizinde değişiklik yapmasını beklemiyor. Geçen ay gerçekleştirilen toplantıda da politika faizi üst üste beşinci kez yüzde 50 seviyesinde sabit tutulmuştu.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/UpRvnJBsOk2Dh9R8NfL05Q.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Anketler, ilk politika faizi indirimi beklentilerinin ötelendiğini ortaya koydu. İlk faiz indirimi için 2025 yılının ilk ayları öne çıkmaya başladı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/xrF_Nkqd5UmrYU_jclMwfw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Bir önceki PPK metninde yer alan \"enflasyonda belirgin ve kalıcı bir bozulma öngörülmesi durumunda ise para politikası duruşu sıkılaştırılacaktır\" ifadesinin bu ay metinde korunup korunmayacağı piyasalarda yakından takip ediliyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/RkSMDPRlA0qYsKwVEIZsdg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Piyasalar bu ve PPK metninde yapılacak olası diğer değişiklikleri, önümüzdeki dönemde politika bileşimi hakkındaki yönlendirmeyi ve ilk faiz indirimi zamanlamasını anlamak için izliyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/B0WNPpnEvkadUKlr2k0Jdw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>TCMB, reel ve finansal sektör temsilcileri ile profesyonellerden oluşan 64 katılımcıyla gerçekleştirdiği eylül ayı Piyasa Katılımcıları Anketi'ni yayınladı.Buna göre, politika faizine ilişkin cari ay sonu beklentisi yüzde 50 olurken 3 ay sonrası için beklenti yüzde 46,48'e düştü.12 ay sonrası için politika faizi beklentisi de yüzde 33,30'dan yüzde 31,66'ya geriledi.</figcaption></figure></section>"}
{"baslik": "ABD Merkez Bankası (FED), faizi 50 baz puan indirdi", "id": "https://www.ntv.com.tr/turkiye/abd-merkez-bankasi-fed-faizi-50-baz-puan-indirdi,4bOKTnMa0E-xR28CWdGl8A", "guncelleme_zamani": "2024-09-18T22:11:48+03:00", "olusturma_zamani": "2024-09-18T22:04:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/abd-merkez-bankasi-fed-faizi-50-baz-puan-indirdi,4bOKTnMa0E-xR28CWdGl8A", "icerik": "<img alt=\"ABD Merkez Bankası (FED), faizi 50 baz puan indirdi\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/lDKgltEkVE6RlxUf-YXR4Q.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>ABD Merikez Bankası (FED) faiz kararını açıkladı. Banka, eylül ayı Para Kurulu Toplantısının ardından faizleri 50 baz puan indirdi. FED politika faizini, yüzde 4,75-5,00 aralığına çekti. Böylece banka 4 yılın ardından gevşeme döngüsüne adım attı.</p><p>ABD Merkez Bankası (Fed) 4 yıl sonra ilk kez faizde indirimi yaptı. 50 baz puanlık faiz indirim kararı, 11'e karşı 1 oyla alındı.</p><p>Fed'den yapılan açıklamada Michelle Bowman'ın 25 baz puanlık faiz indiriminden yana olduğu ve karşı oy kullandığı aktarıldı.</p><p>Enflasyonda kaydedilen ilerleme ve risk dengeleri ışığında federal fon oranı için hedef aralığın 50 baz puan düşürülerek yüzde 4,75-5,00 arasına indirilmesine karar verildiği bildirildi.</p><p>Fed'in karar metni ve grafikler, Fed yetkililerinin 2024 yılında kalan iki toplantıda toplamda 50 baz puanlık faiz indirimi öngördüğünü gösteriyor. Ayrıca, uzun vadeli faiz beklentisi yüzde 2,8'den yüzde 2,9'a yükselmiş durumda.</p><p><strong>ENFLASYON VURGUSU</strong>  Karar metninde ekonomik duruma dair önemli açıklamalar da yer aldı. Fed, enflasyonun sürdürülebilir bir şekilde hedeflenen yüzde 2 seviyesine yaklaştığına dair güven kazandığını belirtti. Aynı zamanda, istihdam ve enflasyon hedeflerine ulaşma konusunda dengede olduklarını ifade etti.  Yetkililer, enflasyonu hedefe geri getirme ve istihdamı destekleme taahhüdünü yineledi. Ayrıca, gelen veriler ve ekonomik gelişmelere göre faiz oranlarında ek ayarlamalar yapabileceklerini belirttiler. Enflasyonun hala biraz yüksek seyretmeye devam ettiği ve istihdam artışlarının yavaşladığı da vurgulandı.  Bu kararlar, piyasalar tarafından yakından izleniyor ve ekonominin gelecekteki yönü üzerinde önemli etkiler yaratması bekleniyor.</p><p><strong>POWELL'IN AÇIKLAMALARI</strong>  Fed Başkanı Jerome Powell, faiz kararı sonrası yaptığı basın toplantısında şu önemli noktalara değindi:</p><p>\"FOMC üyeleri, fiyat istikrarı ve tam istihdam sağlama konusundaki hedeflerine bağlı kalmaya devam ediyorlar.\"  Powell, ekonominin gücünü sürdürmeyi hedeflediklerini belirtti ve iş gücü piyasasının enflasyon baskısının kaynağı olmadığını ifade etti.  ABD Merkez Bankası Başkanı, enflasyonun düştüğünü ancak hala hedef seviyenin üzerinde olduğunu vurgularken işsizlik oranının biraz arttığını ancak hala düşük seviyede olduğunu belirtti.  Powell, en büyük önceliklerinin enflasyonu aşağı çekmek olduğunu belirterek, para politikasının arz ve talep dengesini yeniden sağlamaya yardımcı olduğunu ve enflasyonun hedefe daha yakın olduğunu söyledi. Enflasyonla ilgili yukarı yönlü risklerin azaldığını, ancak iş gücü piyasasında aşağı yönlü risklerin arttığını belirtti.  Powell, faiz politikaları için önceden belirlenmiş bir rotaları olmadığını ve kararları her toplantıda güncel verilere göre vereceklerini söyledi. Bu açıklamalar, Fed'in ekonomik gelişmeleri yakından izleyerek, her toplantıda yeni kararlara açık olduğunu ve esnek bir politika izlediğini gösteriyor. </p><p><strong>FAİZDE GEVŞEME DÖNGÜSÜ BAŞLADI</strong>  En son Mart 2020'de faiz indiren banka, Mart 2022'de faiz artırımlarına başlamıştı.</p><p>2022 yılı boyunca 4 kez 75 baz puanlık faiz artışı gerçekleştiren Fed, yılın son toplantısında faiz artış hızını yavaşlatarak 50 baz puanlık bir artış yapmıştı.  2023'te ise faiz artışları daha küçük oranlarla devam etti; Ocak, Mart ve Mayıs toplantılarında 25 baz puanlık artışlar yapıldı. Haziran 2023'te Fed, 15 ay sonra ilk kez faiz oranını sabit tuttu. Temmuz toplantısında ise faizler yüzde 5,25-5,50 aralığına çıkarılarak, son 23 yılın en yüksek seviyesine ulaştı.  <strong>KARAR SONRASI ALTIN REKOR KIRDI</strong>  Fed'in faiz indiriminden en çok destek alan varlıklar arasında altın öne çıktı. Spot piyasada altının onsu 2 bin 600 doları test etti. Dolar güç kaybederken, gelişmekte olan ülkelerin para birimlerinde de yukarı yönlü hareketler izlendi.   ABD Borsalarında S&amp;P 500'de yüzde 0,5 Nasdaq tarafında ise yüzde 1 oranında artış yaşandı. Kripto varlıklar da Fed'in faiz indirim kararından pozitif etkilendi. Bitcoin 61 bin doların üzerini gördü.  </p><p> </p>"}
{"baslik": "Borsa günü yükselişle tamamladı", "id": "https://www.ntv.com.tr/ntvpara/borsa-gunu-yukselisle-tamamladi,GMiAzg7S1kKir5gsNQOTJQ", "guncelleme_zamani": "2024-09-18T18:36:58+03:00", "olusturma_zamani": "2024-09-18T18:36:58+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/borsa-gunu-yukselisle-tamamladi,GMiAzg7S1kKir5gsNQOTJQ", "icerik": "<img alt=\"Borsa günü yükselişle tamamladı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/OZKvkJGvckWL4uM7DY1FkQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Borsa İstanbul'da BIST 100 endeksi, günü yüzde 0,17 artışla 9.774,49 puandan kapattı. Bankacılık endeksi yüzde 1,05, holding endeksi ise yüzde 0,32 değer kazandı. Sektörler arasında sigorta en çok kazandıran (%2,66), taş ve toprak ise en çok kaybettiren sektör oldu (%2,53).</p>ABD Merkez Bankası'nın (Fed) faiz kararı öncesi küresel piyasalarda belirsizlik hakim. Fed'in 50 baz puan faiz indirimi yapma olasılığı yüzde 61, 25 baz puanlık indirim olasılığı ise yüzde 39 olarak değerlendiriliyor.   Öte yandan Türkiye Cumhuriyet Merkez Bankası'nın yarınki faiz kararı da piyasalar tarafından yakından izlenecek.   BIST 100 endeksinde teknik olarak 9.900 ve 10.000 puan direnç, 9.700 ve 9.600 puan ise destek seviyeleri olarak görülüyor.  Türkiye Cumhuriyet Merkez Bankası’nın politika faizini Eylül ayında yüzde 50'de sabit tutacağı öngörülüyor."}
{"baslik": "Emeklilerin banka hesaplarına inceleme mi başlatıldı? DMM'den açıklama", "id": "https://www.ntv.com.tr/ntvpara/emeklilerin-banka-hesaplarina-inceleme-mi-baslatildi-dmmden-aciklama,5cA9cFVz2EOEM6oGIZ_Iiw", "guncelleme_zamani": "2024-09-18T17:52:50+03:00", "olusturma_zamani": "2024-09-18T17:52:50+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/emeklilerin-banka-hesaplarina-inceleme-mi-baslatildi-dmmden-aciklama,5cA9cFVz2EOEM6oGIZ_Iiw", "icerik": "<img alt=\"Emeklilerin banka hesaplarına inceleme mi başlatıldı? DMM'den açıklama\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/keLF7u6Bx0mCdDrPNC2b-Q.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Cumhurbaşkanlığı İletişim Başkanlığı Dezenformasyonla Mücadele Merkezi, bazı basın yayın organlarında yer alan, \"Emeklilerin banka hesaplarına inceleme başlatıldı. Son 5 yıl geriye dönük kontrol ediliyor\" iddiasının doğru olmadığını bildirdi.</p>\"Emeklilerin banka hesaplarına inceleme başlatıldı. Son 5 yıl geriye dönük kontrol ediliyor\" iddiasına ilişkin Cumhurbaşkanlığı İletişim Başkanlığı Dezenformasyonla Mücadele Merkezi açıklama yaptı.   Açıklamada, \"Hazine ve Maliye Bakanlığı'nın bazı emeklilerin hesaplarının üçüncü şahıslar veya şirketler tarafından kullanıldığına dair bulgulara ulaştığı\" bilgisinin asılsız olduğu belirtildi.  Bakanlıkça, emeklilerin banka hesaplarına yönelik herhangi bir inceleme başlatılmadığının altı çizilen açıklamada, \"Kamuoyunu manipüle etmeye yönelik asılsız iddialara itibar etmeyiniz.\" ifadelerine yer verildi."}
{"baslik": "Çiğ süte yüzde 23 zam talebi", "id": "https://www.ntv.com.tr/ntvpara/cig-sute-yuzde-23-zam-talebi,G8tNFnemjk6UbWwsM5LQpg", "guncelleme_zamani": "2024-09-18T16:45:54+03:00", "olusturma_zamani": "2024-09-18T16:45:54+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/cig-sute-yuzde-23-zam-talebi,G8tNFnemjk6UbWwsM5LQpg", "icerik": "<img alt=\"Çiğ süte yüzde 23 zam talebi\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/ekgpAgcRsk2rHOX_DYCfVg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Çiğ süt üreticileri fiyat artışına gidilmesini istiyor. Fiyatın 14,65 liradan 18 liraya çıkması gerektiğini söyleyen üreticiler aksi halde sütte yeni bir üretim krizi yaşanabileceği uyarısı yaptı.</p>Bu yıl artan maliyetler süt üreticisini zorluyor. Sektör yetkilileri son olarak yem fiyatına zam geldiğini belirtiyor.  Çiğ süt fiyatında artış yapılması gerektiğini söylüyorlar.  Ulusal Süt Konseyi'nin çiğ sütte tavsiye satış fiyatı 14,65 lira. Üreticiler bu fiyatın yüzde 23 artırılarak 18 liraya çıkarılmasını dile getiriyor.   <strong>SERBEST FİYAT UYGULAMASI</strong>  Çiğ sütte tavsiye satış fiyatına uymak zorunlu değil iken piyasada serbest fiyat uygulaması var. Ancak tavsiye satış fiyatı özellikle küçük üreticiyi etkiliyor. Çünkü alıcılar genellikle bu rakamı referans alarak fiyat veriyor.  Süt üreticileri, fiyatın artmaması durumunda yeni bir süt krizinin gelebileceği uyarısı yapıyor."}
{"baslik": "Çeyrek altın fiyatları bugün ne kadar oldu? 18 Eylül 2024 güncel altın kuru fiyatları", "id": "https://www.ntv.com.tr/ekonomi/ceyrek-altin-fiyatlari-bugun-ne-kadar-oldu18-eylul-2024-guncel-altin-kuru-fiyatlari,kXMSnPIYhU6MxYRiHkSCyA", "guncelleme_zamani": "2024-09-18T16:41:49+03:00", "olusturma_zamani": "2024-09-18T16:41:49+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ekonomi/ceyrek-altin-fiyatlari-bugun-ne-kadar-oldu18-eylul-2024-guncel-altin-kuru-fiyatlari,kXMSnPIYhU6MxYRiHkSCyA", "icerik": "<img alt=\"Çeyrek altın fiyatları bugün ne kadar oldu? 18 Eylül 2024 güncel altın kuru fiyatları\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/PxLuI33TVkOAYYoc7SSrBg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Çeyrek altın fiyatları bugün ne kadar oldu? 18 Eylül 2024 güncel çeyrek altın kuru fiyatları</p><p><strong><a href=\"https://www.ntv.com.tr/ceyrek-altin\" target=\"_blank\">Çeyrek altın</a></strong> fiyatlarında son durum... </p><p><span><strong><a href=\"https://www.ntv.com.tr/ntvpara/altin\" target=\"_blank\">ANLIK ÇEYREK ALTIN FİYATLARI</a></strong></span></p><p>Borsa İstanbul Kıymetli Madenler ve Kıymetli Taşlar Piyasası'nda (KMKTP) standart altının kilogram fiyatı, 2 milyon 873 bin liraya yükseldi.  Altın piyasasında en düşük 2 milyon 863 bin lirayı, en yüksek 2 milyon 873 bin lirayı gören standart altının kilogram fiyatı, gün sonunda yüzde 0,2 artışla 2 milyon 873 bin lira oldu. Standart altının kilogram fiyatı, dün günü 2 milyon 868 bin liradan tamamlamıştı.  KMKTP'de, altında işlem hacmi 3 milyar 758 milyon 527 bin 892,52 lira, işlem miktarı ise 1.329,68 kilogram oldu.  Tüm metallerde işlem hacmi de 3 milyar 815 milyon 672 bin 245,02 lira düzeyinde gerçekleşti.  Altın borsasında bugün en fazla işlem yapan kurumlar, Yapı ve Kredi Bankası, NMGlobal Kıymetli Madenler, VakıfBank, Garanti BBVA ile İstanbul Altın Rafinerisi olarak sıralandı. </p><img alt=\"Çeyrek altının 3 yıllık grafiği\" src=\"https://cdn1.ntv.com.tr/gorsel/BFVtsqGWnUKK6vs7_aM61g.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p><span><strong>ÇEYREK ALTIN</strong></span></p><p><strong>Çeyrek altın</strong> ziynet takı grubunun en küçük üyesidir. Halk arasında küçük altın olarak adlandırılmaktadır.   <span><strong><a href=\"https://www.ntv.com.tr/ceyrek-altin\" target=\"_blank\">ÇEYREK ALTIN</a> KAÇ GRAMDIR?</strong></span>  Altınlar ağırlıklarına göre değer kazanırlar. Çeyrek altın 18 mm kalınlığında ve 22 ayardır. Çeyrek altın 1,75 gram ağırlığındadır. Bir çeyrek altındaki has altın ağırlığı ise 1,635 gram olarak hesaplanmıştır.  <span><strong>KULPLU ÇEYREK ALTINLAR DAHA MI PAHALIDIR?</strong></span>  Çeyrek altın gerek takı, gerek ziynet eşyası, gerek yatırım aracı olarak kullanılmıştır. Hediyelik olarak nitelendirilen çeyrek altınlar kulplu olur. Yatırım amaçlı tercih edilen çeyrek altınlar ise kulpsuz olmaktadır. Çeyrek altının has altın içeriği kulplarında yer almaz. Çeyrek altındaki kulplar altın değildir.</p>"}
{"baslik": "ABD'de mortgage faizi en düşük seviyede", "id": "https://www.ntv.com.tr/ntvpara/abdde-mortgage-faizi-en-dusuk-seviyede,dYX3IVn1B0ObhMCDjNbXdQ", "guncelleme_zamani": "2024-09-18T16:39:20+03:00", "olusturma_zamani": "2024-09-18T16:39:20+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/abdde-mortgage-faizi-en-dusuk-seviyede,dYX3IVn1B0ObhMCDjNbXdQ", "icerik": "<img alt=\"ABD'de mortgage faizi en düşük seviyede\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/HStgSmnuW0iCZbo0xlJqLA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>ABD'de 30 yıl vadeli mortgage (konut kredisi) için ortalama faiz oranı, geçen hafta yüzde 6,15 ile Eylül 2022'den bu yana en düşük seviyesini kaydetti.</p><p>Mortgage Bankalar Birliği (MBA), 13 Eylül ile sona eren haftaya ilişkin mortgage verilerini açıkladı.  Buna göre, mortgage başvuruları, geçen hafta önceki haftaya kıyasla yüzde 14,2 arttı.  Bu dönemde konut satın almaya yönelik başvurular yüzde 5 ve yeniden finansman başvuruları yüzde 24 yükseldi.  Ülkede 30 yıl vadeli mortgage için ortalama faiz oranı, geçen hafta yüzde 6,29'dan yüzde 6,15'e indi ve Eylül 2022'den bu yana en düşük seviyesini kaydetti.  Aynı dönemde 15 yıl vadeli mortgage için ortalama faiz oranı da yüzde 5,71'den yüzde 5,42'ye düştü.</p><p><strong>GEÇEN HAFTA ARTTI</strong>  MBA Başkan Yardımcısı ve Yardımcı Başekonomisti Joel Kan, mortgage başvurularının geçen hafta önemli ölçüde arttığını belirterek, ABD Merkez Bankasından faiz indirimi beklentisinin mortgage faiz oranlarındaki düşüşte etkili olduğunu belirtti.  Kan, konut almak isteyenlerin, düşen mortgage faiz oranları ve yavaşlayan konut fiyat artışlarının etkisiyle alım gücünün iyileştiği koşulları gözlemlediğini ifade etti. </p>"}
{"baslik": "ABD'de konut başlangıçları ağustosta beklentileri aştı", "id": "https://www.ntv.com.tr/ntvpara/abdde-konut-baslangiclari-agustosta-beklentileri-asti,BsBGlfXec0-VK6WUmtWQaw", "guncelleme_zamani": "2024-09-18T16:32:36+03:00", "olusturma_zamani": "2024-09-18T16:32:36+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/abdde-konut-baslangiclari-agustosta-beklentileri-asti,BsBGlfXec0-VK6WUmtWQaw", "icerik": "<img alt=\"ABD'de konut başlangıçları ağustosta beklentileri aştı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/cM5-DsNuzkWxSJvg_OR1Ng.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>ABD'de yapımına başlanan yeni konut sayısı, ağustosta yüzde 9,6 artışla beklentilerin üzerinde gerçekleşti.</p>ABD Ticaret Bakanlığı, ağustos ayına ilişkin konut başlangıç ve inşaat izni verilerini açıkladı.  Buna göre, yapımına başlanan yeni konut sayısı, ağustosta bir önceki aya kıyasla yüzde 9,6 arttı ve 1 milyon 356 bin oldu.  Yapımına başlanan yeni konut sayısına ilişkin piyasa beklentisi, bu dönemde 1 milyon 310 bin olması yönündeydi.  Yeni konut sayısı, temmuzda aylık yüzde 6,9 azalışla 1 milyon 237 bin olmuştu.  Yapımına başlanan yeni konut sayısı ağustosta yıllık bazda ise yüzde 3,9 arttı.  <strong>İNŞAAT İZNİ SAYISI DA BEKLENTİLERİ GERİDE BIRAKTI</strong>  Ülkede verilen inşaat izni sayısı da ağustosta aylık bazda yüzde 4,9 artarak 1 milyon 475 bine çıktı.  Beş ayın en yüksek seviyesini kaydeden inşaat izni sayısına yönelik piyasa beklentisi, bu dönemde 1 milyon 410 bin olacağı yönündeydi.  İnşaat izni sayısı, temmuzda aylık yüzde 3,3 azalışla 1 milyon 406 bin olmuştu.  Ağustosta inşaat izni sayısı yıllık bazda ise yüzde 6,5 azaldı."}
{"baslik": "Bakanlıktan İsrail ile ticaret iddiasına yalanlama", "id": "https://www.ntv.com.tr/ntvpara/bakanliktan-israil-ile-ticaret-iddiasina-yalanlama,JVGRkWABDEalF-ovVlb-eQ", "guncelleme_zamani": "2024-09-18T14:45:15+03:00", "olusturma_zamani": "2024-09-18T14:45:15+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/bakanliktan-israil-ile-ticaret-iddiasina-yalanlama,JVGRkWABDEalF-ovVlb-eQ", "icerik": "<img alt=\"Bakanlıktan İsrail ile ticaret iddiasına yalanlama\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/8hZHvma_R0CshXI1g4OxoQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Ticaret Bakanlığı'ndan İsrail ile ticari ilişkilerin sürdürüldüğüne ilişkin haberlere yalanlama geldi. Bakanlık, söz konusu iddialara ilişkin \"Filistin davasıyla ya da temel insani değerlerle alakalı olmayan ve itibar edilmemesi gereken yalanlardan ibarettir.\" ifadesini kullandı.</p>Ticaret Bakanlığı, İsrail ile ticaret iddialarına ilişkin açıklama yaptı.  Yapılan yazılı açıklamada, 2 Mayıs 2024 itibariyle İsrail’le ilgili ihracat ve ithalat işlemlerinin tüm ürünleri kapsayacak şekilde durdurulduğu hatırlatıldı.   Açıklamada, bu tarihten sonra Türkiye'den İsraile yönelik ihracat ve ithalat için tescil edilmiş hiçbir gümrük beyannamesi olmadığına da dikkat çekildi. İsrail’den Türkiye'ye ulaşan hiçbir İsrail sevkiyatı bulunmadığı, İsrail için gümrük sisteminin kapalı olduğu bilgileri paylaşıldı.   Alınan bu kararın, İsrail Gazze’de derhal ve kalıcı ateşkes ilan eden kadar kesin ve kararlı bir şekilde uygulanacağı vurgulandı."}
{"baslik": "AB mahkemesi Qualcomm'a para cezasını onayladı", "id": "https://www.ntv.com.tr/ekonomi/ab-mahkemesi-qualcomma-para-cezasini-onayladi,gUCrCa_4SUmDj2Cx167Paw", "guncelleme_zamani": "2024-09-18T13:38:52+03:00", "olusturma_zamani": "2024-09-18T13:38:52+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ekonomi/ab-mahkemesi-qualcomma-para-cezasini-onayladi,gUCrCa_4SUmDj2Cx167Paw", "icerik": "<img alt=\"AB mahkemesi Qualcomm'a para cezasını onayladı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/lveZ38GiJEixJytyTCzAAA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Avrupa Birliği Genel Mahkemesi, çip üreticisi Qualcomm'a yıkıcı fiyatlandırma nedeniyle kesinlen para cezasını 242 milyon eurodan 238,7 milyon euroya düşürerek onayladı.</p>AB'nin en yüksek mahkemesi Avrupa Adalet Divanı yapısı içinde yer alan Genel Mahkeme, Qualcomm'un AB Komisyonu'nun 5 yıl önce kestiği para cezasına karşı açtığı davada kararını açıkladı.  Mahkeme, AB Komisyonu'nun Qualcomm'a piyasadaki hakim konumun kötüye kullanılması nedeniyle kesilen para cezasını bir miktar indirimle uygun buldu.  Kararda, \"Genel Mahkeme, Komisyon tarafından verilen 242 milyon euro para cezasının miktarını yaklaşık 238,7 milyon euro olarak belirledi.\" ifadesi yer aldı.  AB Komisyonu, 2019’da çip üreticisi Qualcomm'a 2009-2011 döneminde maliyetin altında fiyata satış yaparak rekabet kurallarını ihlal ettiği gerekçesiyle 242 milyon euro para cezası kesmişti.  Qualcomm, para cezasına karşı hukuki süreç başlatmıştı."}
{"baslik": "Borsa, günün ilk yarısında yükseldi", "id": "https://www.ntv.com.tr/ntvpara/bist/borsa-gunun-ilk-yarisinda-yukseldi,4nwLUURIlEannPVjQzi9pA", "guncelleme_zamani": "2024-09-18T13:29:12+03:00", "olusturma_zamani": "2024-09-18T13:29:12+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/bist/borsa-gunun-ilk-yarisinda-yukseldi,4nwLUURIlEannPVjQzi9pA", "icerik": "<img alt=\"Borsa, günün ilk yarısında yükseldi\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/OZKvkJGvckWL4uM7DY1FkQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Borsa İstanbul'da BIST 100 endeksi, günün ilk yarısında yüzde 0,49 değer kazanarak 9.805,83 puana çıktı.</p>Günün ilk yarısında yükseliş eğiliminde hareket eden BIST 100 endeksi, saat 13.00 itibarıyla önceki kapanışa göre 47,69 puan artışla 9.805,83 puana yükseldi. Toplam işlem hacmi 27,6 milyar lira oldu.  Bankacılık endeksi yüzde 1,52, holding endeksi yüzde 0,41 değer kazandı.  Sektör endeksleri arasında en çok kazandıran yüzde 3,60 ile sigorta, en çok gerileyen ise yüzde 0,83 ile metal ana sanayi oldu.  Küresel piyasalarda, ABD Merkez Bankasının (Fed) bu akşam açıklayacağı faiz kararı ve para politikası kararları öncesinde temkinli bir seyir izleniyor.  Para piyasalarındaki fiyatlamalarda bankanın yüzde 65 ihtimalle 50 baz puan faiz indireceği öngörülürken, 25 baz puanlık indirim ihtimali yüzde 35 seviyesinde bulunuyor.  Analistler, söz konusu belirsizlikler nedeniyle para politikası metni ve Fed Başkanı Jerome Powell'ın açıklamalarından alınacak sinyallerin varlık fiyatları üzerinde etkili olacağını kaydetti.  Öğleden sonra yurt dışında ABD'de konut başlangıçları, inşaat izinleri, Fed'in faiz kararı ve Fed Başkanı Jerome Powell'ın açıklamalarının takip edileceğini belirten analistler, teknik açıdan BIST 100 endeksinde 9.900 ve 10.000 puanın direnç, 9.700 ve 9.600 seviyelerinin destek konumunda olduğunu ifade etti."}
{"baslik": "Euro Bölgesi'nde yıllık enflasyon ağustos ayında düştü", "id": "https://www.ntv.com.tr/ntvpara/euro-bolgesinde-yillik-enflasyon-agustos-ayinda-dustu,mZa4gzuYfkC4114lQCGj9g", "guncelleme_zamani": "2024-09-18T12:56:00+03:00", "olusturma_zamani": "2024-09-18T12:56:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/euro-bolgesinde-yillik-enflasyon-agustos-ayinda-dustu,mZa4gzuYfkC4114lQCGj9g", "icerik": "<img alt=\"Euro Bölgesi'nde yıllık enflasyon ağustos ayında düştü\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/qsA6erjcyUOLoK4btZZG_g.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Euro Bölgesi'nde Tüketici Fiyat Endeksi (TÜFE), ağustos ayında yıllık bazda yüzde 2,2'ye geriledi.</p>Avrupa İstatistik Ofisi (Eurostat), Euro  Bölgesi ve Avrupa Birliği'nin (AB) ağustos ayı nihai enflasyon verilerine göre, Euro  Bölgesi'nde temmuzda yüzde 2,6 olan yıllık enflasyon ağustosta yüzde 2,2'ye indi. TÜFE, ağustosta aylık bazda yüzde 0,1 oldu.  Piyasa beklentileri, ağustosta Euro  Bölgesi'nde yıllık enflasyonun yüzde 2,2, aylık enflasyonun yüzde 0,2 olması yönündeydi.  Euro  Bölgesi'nde çekirdek enflasyon ise ağustosta yıllık yüzde 2,8, aylık yüzde 0,3 seviyesinde ölçüldü.  <strong>AB BÖLGESİ'NDE DÜŞÜŞ</strong>  AB'de temmuzda yüzde 2,8 olan yıllık enflasyon, ağustosta yüzde 2,4'e geriledi. AB'de TÜFE ağustosta aylık bazda ise yüzde 0,1 olarak tespit edildi.  Euro Bölgesi'nde enflasyonun ana bileşenlerine bakıldığında, en yüksek yıllık enflasyon yüzde 1,88 ile hizmetlerde gerçekleşti. Hizmetleri, yüzde 0,46 ile gıda, alkol ve tütün ürünleri, yüzde 0,11 ile enerji dışı sanayi ürünleri ve yüzde eksi 0,29 ile enerji ürünleri izledi.  AB uyumlu verilere göre ağustosta enflasyonun yıllık bazda en yüksek gerçekleştiği ülkeler yüzde 5,3 ile Romanya, yüzde 4,3 ile Belçika ve yüzde 4 ile Polonya oldu.  Ağustos yıllık enflasyonu İtalya'da yüzde 1,2, Almanya'da yüzde 2, Fransa'da yüzde 2,2 ve İspanya'da yüzde 2,4 olarak kayıtlara geçti."}
{"baslik": "Firmalar son 5 yılda 21,7 trilyon lira kredi kullandı", "id": "https://www.ntv.com.tr/ntvpara/firmalar-son-5-yilda-21-7-trilyon-lira-kredi-kullandi,zVspQv5IpEGtxdRMoaqQMg", "guncelleme_zamani": "2024-09-18T11:38:26+03:00", "olusturma_zamani": "2024-09-18T11:38:26+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/firmalar-son-5-yilda-21-7-trilyon-lira-kredi-kullandi,zVspQv5IpEGtxdRMoaqQMg", "icerik": "<img alt=\"Firmalar son 5 yılda 21,7 trilyon lira kredi kullandı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/JCOQaHDe_UqZLlVwsF8yJw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Türkiye'de faaliyet gösteren firmaların son 5 yılda bankalardan kullandığı 21,7 trilyon liralık kredinin, yüzde 66’sı uzun vadeli kaynaklardan oluştu. Bu dönemde kullanılan uzun vadeli krediler, kısa vadeli kredilerin yaklaşık 2 katını buldu.</p>Türkiye İstatistik Kurumu ve Türkiye Cumhuriyet Merkez Bankası işbirliğiyle yapılan \"Sektör Bilançoları 2023\" araştırma sonuçlarından derlenilen bilgiye göre, ülkede 2023 itibarıyla 1 milyon 62 bin 328 firma faaliyet gösteriyor.  Ülkede faaliyet gösteren firmaların kullandıkları kısa ve uzun vadeli banka kredilerinin toplamı son yıllarda düzenli olarak arttı. Bu firmaların 2019'da kullandıkları banka kredileri toplamı 2 trilyon lira iken, bu tutar Kovid-19 salgınının başladığı 2020'de 2,6 trilyon liraya yükseldi.  Takip eden yıllarda da düzenli artışına devam eden banka kredileri, 2021'de 3,8 trilyon liraya, 2022'de 5,7 trilyon liraya ve 2023'te de 7,5 trilyon liraya çıktı.  Böylece firmaların 5 yılda kullandığı kredilerin toplamı 21,7 trilyon liraya ulaştı. Kullanılan banka kredilerinin vadelerine bakıldığında, uzun vadeli olanların kısa vadeli kredilerin yaklaşık 2 katına kadar ulaşması dikkati çekti. Kredilerin 14 trilyon 373 milyar lirası uzun vadeli, 7 trilyon 375 milyar lirası ise kısa vadeli kredilerden oluştu. Böylece uzun vadeli krediler toplam kredilerin yüzde 66’sına denk geldi.  <strong>2 SEKTÖRDE KISA VADELİ KREDİLER DAHA FAZLA</strong>  Bu dönemde sadece \"tarım, ormancılık ve balıkçılık\" ile \"toptan ve perakende ticaret, motorlu kara taşıtlarının ve motosikletlerin onarımı\" sektörlerinde yer alan firmaların kısa vadeli banka kredilerinin, uzun vadelilerden daha fazla olduğu görüldü.  Kullanılan kredilerin sektörel dağılımına bakıldığında, en fazla banka kredisi kullanan firmaların imalat sektöründe yer aldığı kayıtlara geçti. Bu sektördeki firmalar 5 yılda 6,4 trilyon lira kredi kullandı. Bunların 3,2 trilyon lirası kısa vadeli, 3,2 trilyon lirası ise uzun vadeli kredilerden oluştu.  İmalatın ardından en fazla kredi kullanan sektör 3,5 trilyon lira ile \"toptan ve perakende ticaret, motorlu kara taşıtlarının ve motosikletlerin onarımı\" oldu. Bu sektörde kullanılan kredilerin 1,3 trilyon lirası uzun vadeli, 2,2 trilyon lirası kısa vadeli olarak hesaplandı.  En fazla kredi kullanan üçüncü sektör ise 2,9 trilyon lira ile elektrik, gaz, buhar ve iklimlendirme üretimi ve dağıtımı olarak kayıtlara geçti. Bu sektörün kullandığı kredilerin 2,7 trilyon lirası uzun vadeli, 276 milyar lirası kısa vadeli oldu.  Öte yandan, bu dönemde kullandığı banka kredisi en az olan sektörler 7,2 milyar lira ile \"diğer hizmet faaliyetleri\", 33,2 milyar lira ile \"kültür, sanat, eğlence, dinlence ve spor\" ve 41,2 milyar lira ile \"eğitim\" olarak sıralandı."}
{"baslik": "İnşaat sektöründe çalışan sayısında rekor", "id": "https://www.ntv.com.tr/ntvpara/insaat-sektorunde-calisan-sayisinda-rekor,Dbp18j8Hmk6sHqCwrdeRcQ", "guncelleme_zamani": "2024-09-18T11:35:39+03:00", "olusturma_zamani": "2024-09-18T11:35:39+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/insaat-sektorunde-calisan-sayisinda-rekor,Dbp18j8Hmk6sHqCwrdeRcQ", "icerik": "<img alt=\"İnşaat sektöründe çalışan sayısında rekor\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/lgdfBeF-I0WskdT9ydPh9g.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İnşaat sektöründe ücretli çalışan sayısı, temmuz ayı itibarıyla 1 milyon 848 bin kişiye yaklaşırken, bu rakam tüm zamanların en yüksek seviyesi olarak kayıtlara geçti.</p>Türkiye İstatistik Kurumu (TÜİK) verilerinden derlenilen bilgilere göre, sanayi, inşaat ve ticaret-hizmet sektörleri toplamında ücretli çalışan sayısı temmuzda yıllık bazda yüzde 3,4 artışla 15 milyon 889 bin 385 kişiye yükseldi.  Sektörler bazında incelendiğinde en yüksek artışlardan birisi inşaatta yaşandı. İnşaat sektöründeki ücretli çalışan sayısı mayısta geçen yılın aynı dönemine göre yüzde 8,7 artarak 1 milyon 847 bin 922'ye çıktı.  Bu artışla inşaat sektöründe ücretli çalışan sayısı tüm zamanların en yüksek seviyesine ulaştı.  <strong>GAYRİMENKUL FAALİYETLERİ SEKTÖRÜNDE DE REKOR</strong>  Öte yandan, gayrimenkul faaliyetleri sektöründe çalışan kişi sayısı da 124 bin 274 ile tüm zamanların rekor seviyesi olarak kayıtlara geçti, sektörde istihdam edilen kişi sayısı geçen yılın aynı ayına göre yüzde 1,9 arttı."}
{"baslik": "Yumurtada yeni uygulama! Artık üzerinde son tüketim tarihi yazmayacak", "id": "https://www.ntv.com.tr/ntvpara/yumurtada-yeni-uygulama-artik-uzerinde-son-tuketim-tarihi-yazmayacak,GMh-BIuyT0CIe8xgwXKoDw", "guncelleme_zamani": "2024-09-18T11:25:55+03:00", "olusturma_zamani": "2024-09-18T11:25:55+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/yumurtada-yeni-uygulama-artik-uzerinde-son-tuketim-tarihi-yazmayacak,GMh-BIuyT0CIe8xgwXKoDw", "icerik": "<img alt=\"Yumurtada yeni uygulama! Artık üzerinde son tüketim tarihi yazmayacak\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/ZdbJuCoUBEStBVOIbPvT-w.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Tarım ve Orman Bakanlığınca hazırlanan yumurtaya ilişkin tebliğ taslağına göre yumurtanın raf ömrü için artık \"son tüketim tarihi\" yerine \"tavsiye edilen tüketim tarihi\"nin belirtilecek. Bu düzenlemeyle israfın önüne geçilecek.</p>Tarım ve Orman Bakanlığı tarafından Türk Gıda Kodeksi Yumurta Tebliği'nde gıda güvenilirliğinin temini, tüketicinin yanıltılmasının önlenerek menfaatlerinin korunması ve haksız rekabetin önlenmesi amacıyla güncellenecek.  Hazırlanan değişiklik taslağıyla, yumurtanın raf ömrüne ilişkin, Avrupa Birliği'nin (AB) ilgili tüzüğündeki, \"A sınıfı yumurtanın tüketiciye ulaştırılma süresi yumurtlama tarihinden itibaren 28 gün olur\" ibaresi doğrultusunda düzenlemeye gidildi.  AB tüzüğündeki \"A sınıfı yumurtalar, yumurtlamadan sonraki 10 gün içinde sınıflandırılmalı, işaretlenmeli ve paketlenmeli, yumurtlamadan sonraki 10 gün içinde işaretlenmeyen A sınıfı yumurtalar B sınıfı (gıda sanayinde kullanılan) yumurta olarak değerlendirilir.\" yönündeki değişiklik de tebliğ taslağına eklendi.  Yumurtanın israf edilmeden tüketmesi amacıyla raf ömrü için kullanılan \"son tüketim tarihi\" ibaresi yerine de AB'deki gibi \"tavsiye edilen tüketim tarihi\" ifadesi kullanılacak.  <strong>\"DAHA UZUN ÖMÜRLÜ OLUR\"</strong>  YUM-BİR Başkanı Afyon, konuya ilişkin değerlendirmesinde, yumurtanın uygun koşullarda muhafaza edilmesi halinde kullanım ömrünün uzun olacağına işaret ederek, \"Marketlerde raflarda 15 veya 20'nci gününde aldığımız ve evimizde buzdolabında 35-40 gün beklettiğimiz yumurtaları, 'ziyan oldu, kullanılmaz' diyerek çöpe atıyoruz. Bu, milli bir israftır. Bu israfı önlemek adına 35-40 günlük yumurtalar da uygun koşullarda muhafaza edilirse tüketilebilir.\" diye konuştu.  Yumurtaların tüketiciye ulaştırılma süresinin yumurtlama tarihinden itibaren 28 gün olmasını tavsiye ettiklerini aktaran Afyon, tebliğdeki düzenlemenin bu anlamda doğru bir karar olduğunu bildirdi.  Afyon, vatandaşların da bu konuda bilinçlendirilmesi gerektiğine dikkati çekerek, \"Kabuk bütünlüğü bozulmamış, bakteri üremesine sebep olmamış, çok aşırı sıcağa maruz kalmamış ve tozlu ortamda bulunmamış yumurtaların ömrü çok daha uzundur. Temin edildikten sonra 90 günde yumurta tüketen ülkeler de var. Ama biz AB kriterlerine uygun olarak 28 günü baz almışız.\" ifadesini kullandı.  Marketlerde bu konuda denetimler yapıldığına da işaret eden Afyon, marketlerde bulunan yumurtalarda 28 günün ardından raftan toplanma kriterinin bulunduğunu söyledi.  Afyon, marketlerdeki bu denetimlerin eskisi gibi devam edeceğine dikkati çekerek, \"Taslakta' 28 günde nihai tüketiciye ulaştırılır' ibaresi var, yani 28 günün ardından tüketiciye ulaşmıyorsa raflardan toplanacak. Rafta kalma süresi olan 28 gün değişmiyor.\" diye konuştu."}
{"baslik": "Maliye sahte fatura kesenleri kıskaca aldı: 3 milyar TL'lik tespit", "id": "https://www.ntv.com.tr/ntvpara/maliye-sahte-fatura-kesenleri-kiskaca-aldi-3-milyar-tllik-tespit,OdHliP57RUaNd7e95N7N9g", "guncelleme_zamani": "2024-09-18T11:21:39+03:00", "olusturma_zamani": "2024-09-18T11:21:39+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/maliye-sahte-fatura-kesenleri-kiskaca-aldi-3-milyar-tllik-tespit,OdHliP57RUaNd7e95N7N9g", "icerik": "<img alt=\"Maliye sahte fatura kesenleri kıskaca aldı: 3 milyar TL'lik tespit\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/WwLInZKUj0GFtfDJchTbXw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Hazine ve Maliye Bakanlığı, vergi kaçakçılığıyla mücadele çalışmaları kapsamında sahte fatura kullanımını engellemek amacıyla 4 bin 500 büyük mükellefe ilişkin incelemelerini derinleştirdi. İlk aşamada 3 milyar liralık sahte fatura tespit edilirken bu mükellefler sahte fatura kullanımıyla ilgili izaha davet edilecek. Hazine ve Maliye Bakanı Mehmet Şimşek, konuya ilişkin \"Yürüttüğümüz tüm bu çalışmalarla vergide adalet ve etkinliğin artırılması yönündeki hedefimize katkı sağlıyor, kayıt dışıyla mücadeleden taviz vermiyoruz.\" dedi.</p><p>Hazine ve Maliye Bakanlığı Vergi Denetim Kurulu, sahte fatura başta olmak üzere vergi kaçakçılığı mücadelesinde yeni çalışmalara hız verdi.  Sahte fatura kullanan organizasyon ve yapılara odaklanan vergi müfettişleri, sahte fatura alan ve düzenleyen kişiler olmak üzere, muhasebe işlemlerini de inceliyor. Ekipler, teknik bilgi ve uzmanlıklarıyla bu süreçlere dahil olan meslek mensuplarını da mercek altına aldı. Bazı meslek mensuplarının, hizmet verdiği mükelleflerin büyük bölümünün sahte fatura düzenleyicisi veya kullanıcısı olduğu, aralarında yoğun fatura trafiği bulunduğu belirlendi.  Konuyla ilgili yapılan geniş kapsamlı bir çalışmada, hakkında mesleki kurallara uymaması nedeniyle disiplin cezası verilmesine ilişkin 500 raporu bulunan bir mali müşavirin halen aktif olarak bu görevi yürüttüğü, beyannamesini verdiği mükelleflerin tamamına yakınının sahte belge düzenleyicisi olduğu, başka bir çalışmada ise serbest muhasebeci ve mali müşavirler tarafından yönetilen ve organize şekilde hareket ettiği anlaşılan yaklaşık 100 şirketin 2 bin 500 mükellefe sahte fatura düzenlediği tespit edildi.</p><p><strong>RİSK KRİTERLERİ NEDEN BELİRLENECEK</strong>  Bu çalışmalar neticesinde meslek mensuplarıyla ilgili risk kriterleri yeniden belirlenecek, çalışmalarda özellikle yapay zeka imkanlarından da yararlanılacak.  Bakanlığın yürüttüğü analiz ve değerlendirme çalışmaları neticesinde, sahte belge düzenleme riskinin yüksek olduğu belirlenen ve bu nedenle mükellefiyetleri terkin edilerek incelemeye alınan kişilerden fatura alan yaklaşık 4 bin 500 büyük mükellefin ilk aşamada yaklaşık 3 milyar liralık sahte fatura kullanımıyla ilgili izaha davet edilmesi kararlaştırıldı. Bu davete icabet etmeyenler hakkında ise fiilin ağırlığına göre vergi kaçakçılığı suçu yönünden işlem yapılması öngörülüyor.  <strong>\"DÜNYA ÖRNEKLERİNE UYGUN DÜZENLEME\"</strong>  Hazine ve Maliye Bakanı Mehmet Şimşek, konuya ilişkin değerlendirmesinde, vergi suçunu oluşturan kaçakçılık fiillerini işleyenlerle ilgili yeni çalışma yürüttüklerini belirtti.  Şimşek, \"Bu yeni strateji çerçevesinde dünya örneklerinde olduğu gibi fatura, fiş düzenlemeyenlerin tespiti ve cezalandırılmasıyla organize hareketlerle vergi suçu oluşturan kaçakçılık fiillerini işleyenlerin tespiti ve cezalandırılmasında farklı teknik ve mücadele yöntemlerini devreye alıyoruz.\" dedi.  Özellikle sahte belge düzenleyerek işlenen organize vergi kaçakçılığı suçlarında organizasyonu kuran, yöneten, teknik bilgi sağlayan ve menfaati elde eden kişilerin genellikle muhasebe, mevzuat ve hukuk bilen kişiler olduklarına işaret eden Şimşek, organizasyonun açığa çıkmasını önlemek amacıyla birden fazla şirketin içinde bulunduğu katmanlı yapı oluşturulduğunu, bu organizasyonlarda özellikle son dönemde e-arşiv faturalarının kullanıldığını, bu işlemleri gerçekleştirmek üzere sisteme kaydedilen telefon numaralarının takibi dahil geniş kapsamlı çalışmalar yürütüldüğünü bildirdi.</p><p><strong>\"TAVİZ VERMİYORUZ\"</strong>  Bakan Şimşek, bu yapı nedeniyle sahte belge düzenleme yönünden riskli bulunduğu için incelemeye sevk edilen şirketlerde muhatap bulunamadığını anlatarak, şunları kaydetti:  \"Bu noktada organizatörün tespiti amacıyla yeni dönemde yapay zeka imkanlarının yanında emniyet ve jandarmanın kaçakçılık ve organize suçlarla mücadele birimleriyle işbirliği yaparak teknik altyapımızı güçlendiriyoruz. Organize kaçakçılık fiilleriyle mücadele için Vergi Denetim Kurulu bünyesinde özel bir ekip oluşturulması ve izleyen dönemde yapılacak mevzuat değişiklikleriyle dünya örneklerinde olduğu gibi bu incelemeleri yapan vergi müfettişlerine farklı inceleme ve soruşturma yetkilerinin verilmesi de gündemimizde. Vergi kaçakçılığının en yaygın aracı olan sahte fatura kullanımlarını engellemek amacıyla yeni dönemde özellikle faturanın kullanıldığı dönemde tespiti ile suç fiillerinin cezalandırılması sağlanacak. Suç fiili olarak mevzuatta yer alan, bilerek sahte fatura kullanılmasıyla ilgili kriterlerin gözden geçirilerek işlenen kaçakçılık fiillerinin cezasız kalmaması yönünde çalışma yürütüyoruz. Yürüttüğümüz tüm bu çalışmalarla vergide adalet ve etkinliğin artırılması yönündeki hedefimize katkı sağlıyor, kayıt dışıyla mücadeleden taviz vermiyoruz.\"</p>"}
{"baslik": "Sanayiciler için ilginç çözüm: Vaaz ile çırak çağrısı yapılacak", "id": "https://www.ntv.com.tr/galeri/ntvpara/sanayiciler-icin-ilginc-cozum-vaaz-ile-cirak-cagrisi-yapilacak,PyQ9qFEGn0usUvCjMX_BOg", "guncelleme_zamani": "2024-09-18T11:08:52+03:00", "olusturma_zamani": "2024-09-18T11:08:52+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/ntvpara/sanayiciler-icin-ilginc-cozum-vaaz-ile-cirak-cagrisi-yapilacak,PyQ9qFEGn0usUvCjMX_BOg", "icerik": "<img alt=\"Sanayiciler için ilginç çözüm: Vaaz ile çırak çağrısı yapılacak\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/82soB_Q2e0uugO1MTYBu8A.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Antalya'da sanayi işletmecileri, çırak sorunu yaşıyor. Antalya İl Müftülüğü, harekete geçerek, camilerde namaz vakitleri öncesinde cemaate çıraklık okulunun avantajları anlatılacak. Lise diploması veren ve 20-25 bin lira maaşla iş imkanı sunan çıraklık okullarına kaydını yaptıran öğrenciler, eğitim alırken çalışabilecek.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/8VsO_V8OI0-KFnplrNHT4g.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Antalya'da 2 bin 500'e yakın küçük sanayi işletmesi, otomobil tamirinden mobilya üretimine çeşitli meslek kollarında faaliyet gösteriyor.\nKentteki işletmeler özellikle yaz mevsiminde Antalya'nın nüfusunun birkaç kat artması nedeniyle yoğun günler geçiriyor.\nYoğun iş temposunda istihdama da ihtiyaç duyan sanayi esnafı, hem tam zamanlı çalışan hem de çırak bulmakta güçlük geçiyor. 3 yıl önce Milli Eğitim Bakanlığı'nın hayata geçirdiği yeni düzenleme ile çıraklık okulundan mezun olanlara lise diploması verilmesi, çıraklığa ilgiyi artırdı.\nSanayi esnafı, Akdeniz Sanayi Sitesi Kooperatifi yönetimine daha çok çırak alınması için çalışma yapılması gerektiğini bildirdi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/O4DCr0YB-0mVMCkZIfV9Yw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Akdeniz Sanayi Sitesi Kooperatifi Başkanı Mehmet Öztürk, çıraklık okulundan mezun olan öğrencilerin eskiden olduğu gibi ortaokul mezunu olarak değil, lise diploması alacaklarının vatandaşa anlatılması için İl Müftüsü Nazif Fethi Yalçınkaya'dan destek istedi.\nMüftü Yalçınkaya, tüm camilerde özellikle cuma namazı öncesinde verilen vaazlarda her hafta çıraklıkla ilgili yapılan düzenlemenin ve çıraklığın işletmeler ve öğrenciler için önemine ilişkin bilgi verilmesi yönünde çalışmayı tamamladı.\nVatandaşa iş garantili çıraklık eğitimiyle ilgili vakit namazlarından ve cuma namazından önce vaazda, din görevlileri tarafından bilgi verileceği kararlaştırıldı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/Y68TEik-zkyXoZshEmwdSQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Mehmet Öztürk, meslek liselerinin tam olarak teknik eleman ya da ara eleman sorununu çözemediğini söyledi. Yapılan düzenleme ile tam istedikleri gibi ara eleman yetiştirme ve istihdam etme imkanı yakaladıklarını belirten Öztürk, “İş alanlarında çok büyük teknik eleman sıkıntısı var. Yetişmiş teknik elemana ihtiyaç var. Lise diploması düzenlemesiyle birlikte vatandaşın yoğun olarak sanayiye çocuklarını göndermeyle ilgili engel kalkmış oldu. Sanayilerimize çırak gelmeye başladı. Akdeniz Sanayi Sitesi'nde 2 bin 500 işletmemiz, 1000 civarı çırağımız var. Genelde otomobil tamiri ve elektrik elektronik alanına ilgi var. 600-700 civarı çırağa ihtiyacımız var\" dedi.\nÇıraklık eğitimine başlayanların devlet destekli asgari ücretin 3'te 1'i kadar ücret alacağı ve Akdeniz Sanayi Sitesi içerisindeki yatılı yurtta da barınma ve diğer ihtiyaçlarının ücretsiz karşılanacağını belirten Başkan Öztürk, “Müftümüze de durumu anlattık. Çocuklarımızın sanayiye yönlendirilmesiyle ilgili destek istedik. Müftümüz Nazif Fethi Yalçınkaya da camilerden vatandaşa bu durumun anlatılacağını söyledi.\" diye konuştu.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/CL_B2IqAck67-k1JDnaCvQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Çıraklık okuluna kayıt yaptırmak için hazırlandığını anlatan Kazım Özdemir (16) de bu tercihinden memnun olduğunu söyledi. Aynı zamanda otomobil tamirine ilgi duyduğunu belirten Özdemir, “Ailem onayladı. Ben de sanayiyi seviyordum. Mekanik alanda tamir üzerine çalışacağım.\" diye konuştu.\nBir başka öğrenci Yiğithan Şahin (16), otomobil elektrik ve klima üzerine çalışmak için çıraklık okuluna başvurduğunu söyledi. Şahin, “Sınıftan arkadaşlarımın bazıları makineyi tercih etti. Bu işi yapacağımı düşünüyorum.\" dedi.Mert Yılmaz da otomobil motor ve mekanik üzerine çalıştığını, hem de okula gittiğini söyledi. Arkadaşlarının çoğunluğunun kendisi gibi çıraklık okulunu tercih ettiğini belirten Yılmaz, “Arkadaşlarım da tercihlerden dolayı çok memnun. Hepimiz çalışıyoruz.\" diye konuştu.</figcaption></figure></section>"}
{"baslik": "KYK burs/kredi başvuruları ne zaman başlayacak? (2024-2025 GSB KYK burs başvuru ekranı)", "id": "https://www.ntv.com.tr/galeri/turkiye/kyk-burs-kredi-basvurulari-ne-zaman-baslayacak-2024-2025-gsb-kyk-burs-basvuru-ekrani,ZVu6VfUxDEOGUYpUriO4Qg", "guncelleme_zamani": "2024-09-18T10:48:44+03:00", "olusturma_zamani": "2024-09-18T10:48:44+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/kyk-burs-kredi-basvurulari-ne-zaman-baslayacak-2024-2025-gsb-kyk-burs-basvuru-ekrani,ZVu6VfUxDEOGUYpUriO4Qg", "icerik": "<img alt=\"KYK burs/kredi başvuruları ne zaman başlayacak? (2024-2025 GSB KYK burs başvuru ekranı)\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/CRbYZ_7_Fk2ECJMBW2tuJw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Kredi ve Yurtlar Kurumu (KYK) burs/kredi başvuruları için tarih araştırmaları başladı. Gençlik ve Spor Bakanlığı (GSB) tarafından yapılacak KYK burs başvuru duyurusunun ardından, 2024-2025 eğitim yılı için burs başvuruları alınacak. Şimdi ise gözler KYK burs ve kredi başvurularının yapılacağı tarihe çevrildi. Peki, 2024-2025 KYK burs/kredi başvuruları ne zaman?</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/YLjXNdStEE-42Sfcge1zqw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>2024-2025 KYK burs/kredi başvuruları için geri sayım sürüyor. Üniversiteye yeni başlayan binlerce öğrenci, hem eğitim hayatlarına maddi destek sağlaması hem de öğrencilik yaşamlarının kalitesini artırabilmek KYK burs başvurularının başlamasını bekliyor. Peki, KYK burs/kredi başvuruları ne zaman başlayacak?</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/YYtC3yhW0UmgXuX3ZHOCjA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Milyonlarca öğrencinin merakla beklediği kredi ve burs başvuruları geçtiğimiz eğitim döneminde 12-19 Ekim 2023 tarihleri arasında alınmıştı.Bu yılki başvuruların da ÖSYM'in yapacağı yerleştirme işlemlerinin tamamlanmasının ardından yine Ekim ayı içinde yapılması bekleniyor.Bu kapsamda GSB ya da KYK'dan açıklamalar geldikçe haberimizde yer vereceğiz.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/kEN3Eifv1kegsbDrVV1kWA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Burs/kredi başvuruları her yıl yazılı ve görsel basın yoluyla kamuoyuna duyurulan tarihler arasında e-Devlet üzerinden alınmaktadır.e-Devlet şifresi olmayan öğrencilerin PTT şubelerine giderek mutlaka e-devlet şifresi almaları veya diğer e-devlet giriş yöntemlerinden birine (internet bankacılığı, e-imza, mobil imza, T.C. kimlik kartı) sahip olmaları gerekmektedir.Başvuru sırasında öğrenciden ekonomik, sosyal ve eğitim durumuna ilişkin bilgiler talep edilmekte ve bu bilgiler kamu kurumlarından alınan veriler ile karşılaştırılarak teyit edilmektedir.Yapılan değerlendirme sonucunda bütçe durumuna göre belirlenen sayıda öğrenciye burs verilmekte, durumu mevzuata uygun diğer tüm öğrencilere ise öğrenim kredisi verilmektedir.BURS/KREDİ BAŞVURULARI İÇİN TIKLAYIN</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/eDz4kwSjFkWzHCiVjMjv-g.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>• Şehit çocukları, (Şehit bekar ise bekar kardeşi)• Gazi çocukları, (Gazi bekar ise kendisi)• Sağlık kurulu raporu ile %40 ve üzerinde engelli olduğu tespit edilen öğrenciler,• Anne ve babası vefat etmiş olanlar,• Lise ve dengi öğrenimlerini Aile ve Sosyal Politikalar Bakanlığına bağlı Yetiştirme Yurtlarında barınarak tamamlayanlar,• Lise ve dengi öğrenimlerini Darüşşafaka Lisesinde tamamlayanlar,• Amatör milli sporcu olan öğrenciler</figcaption></figure></section>"}
{"baslik": "Kısa vadeli dış borç stokunda değişim sınırlı kaldı", "id": "https://www.ntv.com.tr/ntvpara/kisa-vadeli-dis-borc-stokunda-degisim-sinirli-kaldi,3oSUU3X3wEyAmC0w8ZElEg", "guncelleme_zamani": "2024-09-18T10:35:09+03:00", "olusturma_zamani": "2024-09-18T10:35:09+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/kisa-vadeli-dis-borc-stokunda-degisim-sinirli-kaldi,3oSUU3X3wEyAmC0w8ZElEg", "icerik": "<img alt=\"Kısa vadeli dış borç stokunda değişim sınırlı kaldı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/c2ykdwxl3k2zjxz4KVWIJA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Kısa vadeli dış borç stoku, temmuzda 2023 yıl sonuna kıyasla önemli bir değişim göstermedi ve 176,1 milyar dolar oldu.</p>Türkiye Cumhuriyet Merkez Bankası (TCMB), Temmuz 2024 dönemine ilişkin kısa vadeli dış borç istatistiklerini açıkladı.  Buna göre, kısa vadeli dış borç stoku, temmuz sonu itibarıyla 2023 sonuna göre önemli bir değişim göstermeyerek 176,1 milyar dolar düzeyinde gerçekleşti.  Bu dönemde, bankalar kaynaklı kısa vadeli dış borç stoku yüzde 12,7 artarak 77,1 milyar dolar olurken, diğer sektörlerin kısa vadeli dış borç stoku yüzde 1,7 azalarak 60,3 milyar dolara düştü.  Bankaların yurt dışından kullandıkları kısa vadeli krediler, 2023 yıl sonuna göre yüzde 42,9 artarak 18 milyar dolara çıktı. Banka hariç yurt dışı yerleşiklerin döviz tevdiat hesabı yüzde 4,4 azalarak 19,1 milyar dolara inerken, yurt dışı yerleşik bankaların mevduatı da yüzde 5,5 düşüşle 19,6 milyar doları olarak gerçekleşti. Yurt dışı yerleşiklerin TL cinsinden mevduatları geçen yıl sonuna göre yüzde 34,9 artışla 20,4 milyar dolara yükseldi.  Diğer sektörler altında yer alan ithalat borçları, 2023 yıl sonuna göre yüzde 3,6 azalarak 52,3 milyar dolar seviyesinde gerçekleşti.  <strong>ÖZEL SEKTÖRÜN KISA VADELİ DIŞ BORCU 99 MİLYAR DOLAR</strong>  Tamamı kamu bankalarından oluşan kamu sektörünün kısa vadeli borcu 2023 yıl sonuna göre yüzde 11,6 artarak 38,5 milyar dolara çıkarken, özel sektörün kısa vadeli dış borcu yüzde 3,8 yükselerek 99 milyar dolar oldu.  Bu dönemde, özel alacaklılar başlığı altındaki parasal kuruluşlara olan kısa vadeli borçlar yıl sonuna göre yüzde 1,4 azalarak 94,7 milyar dolar, parasal olmayan kuruluşlara olan borçlar yüzde 2,1 azalarak 77 milyar dolar seviyesinde gerçekleşti.  2023 yıl sonunda 1,2 milyar dolar olan kısa vadeli tahvil ihraçları, 2024 Temmuz sonu itibarıyla 4,5 milyar dolar, resmi alacaklılara olan kısa vadeli borçlar 46 milyon dolar oldu.  Kısa vadeli dış borç stokunun döviz kompozisyonuna bakıldığında, yüzde 47,3’ü dolar, yüzde 21,5’i avro, yüzde 14,8’i TL ve yüzde 16,4’ü diğer döviz cinslerinden oluştu.  Aynı dönemde, orijinal vadesine bakılmaksızın vadesine 1 yıl veya daha az kalmış dış borç verisi kullanılarak hesaplanan kalan vadeye göre kısa vadeli dış borç stoku, 232,8 milyar dolar düzeyinde gerçekleşti. Söz konusu stokun 21,4 milyar dolarlık kısmını, Türkiye’de yerleşik bankaların ve özel sektörün yurt dışı şubeleri ile iştiraklere olan borçlarından oluşturdu.  Borçlu bazında değerlendirildiğinde, toplam stok içinde kamu sektörünün yüzde 23,7, Merkez Bankasının yüzde 16,6, özel sektörün ise yüzde 59,7 paya sahip olduğu görüldü."}
{"baslik": "Dolar kuru bugün ne kadar? (18 Eylül 2024 dolar - euro fiyatları)", "id": "https://www.ntv.com.tr/ekonomi/dolar-kuru-bugun-ne-kadar-18-eylul-2024-dolar-euro-fiyatlari,tM-iMEDY7kitXDOpL6ochQ", "guncelleme_zamani": "2024-09-18T10:32:59+03:00", "olusturma_zamani": "2024-09-18T10:32:59+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ekonomi/dolar-kuru-bugun-ne-kadar-18-eylul-2024-dolar-euro-fiyatlari,tM-iMEDY7kitXDOpL6ochQ", "icerik": "<img alt=\"Dolar kuru bugün ne kadar? (18 Eylül 2024 dolar - euro fiyatları)\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/TpNCbaSQ5EKpQ_zD2R-0kQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Dolar - euro kaç TL? Dolar kuru en son ne kadar oldu? Bankalararası piyasada döviz kurlarında son durum.</p><p>Dolar/TL, güne yükselişle başlamasının ardından 34,1120 seviyesinden işlem görüyor.  Dün yükseliş eğiliminde hareket eden dolar/TL, günü önceki kapanışa göre yüzde 0,1 artışla 34,0808'den tamamlamıştı.  Dolar/TL, saat 10.10 itibarıyla önceki kapanışın yüzde 0,1 üzerinde 34,1120'den işlem görüyor. Aynı dakikalarda avro/TL yüzde 0,2 yükselişle 37,9650'den, sterlin/TL yüzde 0,2 artışla 44,9820'den satılıyor.  Dolar endeksi ise şu sıralarda önceki kapanışın hemen altında 100,9 seviyesinde bulunuyor.  ABD Merkez Bankasının (Fed) bu akşam açıklayacağı faiz kararı ve para politikası kararları öncesinde varlık fiyatlarında temkinli bir seyir izleniyor.  Fed'in bu akşam 2020'den bu yana ilk kez faiz indirimine gideceğine kesin gözüyle bakılırken, bankanın atacağı adımın büyüklüğüne yönelik belirsizlikler varlığını sürdürüyor.  Para piyasalarındaki fiyatlamalarda Fed'in yüzde 65 ihtimalle 50 baz puan faiz indireceği öngörülürken, yıl sonuna kadar toplamda 125 baz puanlık faiz indirimi ihtimali öne çıkıyor.  Analistler, söz konusu belirsizlikler nedeniyle para politikası metni ve Fed Başkanı Jerome Powell'ın açıklamalarından alınacak sinyallerin varlık fiyatları üzerinde etkili olacağını kaydetti.  Günün geri kalanında, yurt dışında Avro Bölgesi'nde enflasyon, ABD'de konut başlangıçları, inşaat izinleri, Fed'in faiz kararı ve Fed Başkanı Jerome Powell'ın açıklamalarının takip edileceğini belirten analistler, teknik açıdan dolar endeksinde 100 seviyesinin destek, 101 seviyesinin direnç olarak öne çıktığını kaydetti. </p>"}
{"baslik": "ÇAYKUR'dan randevulu yaş çay alım sistemine ilişkin yeni düzenleme", "id": "https://www.ntv.com.tr/ntvpara/caykurdan-randevulu-yas-cay-alim-sistemine-iliskin-yeni-duzenleme,sae3GNdLpEiPBxprsj2-Kw", "guncelleme_zamani": "2024-09-18T10:28:14+03:00", "olusturma_zamani": "2024-09-18T10:28:14+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/caykurdan-randevulu-yas-cay-alim-sistemine-iliskin-yeni-duzenleme,sae3GNdLpEiPBxprsj2-Kw", "icerik": "<img alt=\"ÇAYKUR'dan randevulu yaş çay alım sistemine ilişkin yeni düzenleme\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/hvQmJxe_EEaZabP_dCSI_A.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Çay İşletmeleri Genel Müdürlüğü (ÇAYKUR), 7 Eylül'de başlatılan randevulu alım sisteminin fabrikalarda yoğunluğun azalmasıyla üreticilerin kalan ürününü daha hızlı satın alabilmek için bugünden itibaren sona erdiği kaydedildi.</p>Çay İşletmeleri Genel Müdürlüğü'nden (ÇAYKUR) yapılan yazılı açıklamada, üçüncü sürgün yaş çay döneminin son günlerine yaklaşıldığı belirtildi.  Üçüncü sürgün boyunca üreticilerin çay toplama sürecinin kolaylaştırıldığı aktarılan açıklamada, şu ifadelere yer verildi:  \"Üreticilerimize, alın teri ürünlerinin değerini korumak adına ortaya koyduğumuz planlamalara gösterdikleri uyum nedeniyle teşekkür ederiz. Bu çalışmalar şunu göstermiştir ki ÇAYKUR tarafından yürürlüğe konulan uygulamalara ve yapılan yönlendirmelere uygun hareket edildiğinde süreç siz değerli üreticilerimiz açısından kayıpsız ve sıkıntısız atlatılabilmektedir.\"  Açıklamada, 7 Eylül'de başlatılan randevulu alım sisteminin fabrikalarda yoğunluğun azalmasıyla üreticilerin kalan ürününü daha hızlı satın alabilmek için bugünden itibaren sona erdiği ifade edildi."}
{"baslik": "Brent petrol fiyatı ne kadar oldu? (18 Eylül 2024 petrol fiyatları)", "id": "https://www.ntv.com.tr/ekonomi/brent-petrol-fiyati-ne-kadar-oldu-18-eylul-2024petrol-fiyatlari,8mkWwxB9SUyBXWzdkU25FQ", "guncelleme_zamani": "2024-09-18T09:52:10+03:00", "olusturma_zamani": "2024-09-18T09:52:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ekonomi/brent-petrol-fiyati-ne-kadar-oldu-18-eylul-2024petrol-fiyatlari,8mkWwxB9SUyBXWzdkU25FQ", "icerik": "<img alt=\"Brent petrol fiyatı ne kadar oldu? (18 Eylül 2024 petrol fiyatları)\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/Hiyk8G8hUUazLlgRAwG-jw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Brent petrol kaç dolar? Brent petrol fiyatı en son ne kadar oldu? Uluslararası piyasada petrol fiyatlarında son durum.</p><p><strong><a href=\"https://www.ntv.com.tr/brent-petrol\" target=\"_blank\">Brent petrol</a> </strong>kaç dolar? </p><p>Brent petrolün varili, uluslararası piyasalarda 73,26 dolardan işlem görüyor.  Dün 74,28 dolara kadar yükselen Brent petrolün varil fiyatı, günü 73,70 dolar seviyesinde tamamladı. Brent petrolün varil fiyatı, saat 09.25 itibarıyla kapanışa göre yüzde 0,60 azalarak 73,26 dolar oldu. Aynı dakikalarda Batı Texas türü (WTI) ham petrolün varili 69,51 dolardan alıcı buldu.  Petrol fiyatlarının düşüşünde, dünyanın en çok petrol tüketen ülkesi ABD'de ham petrol stoklarının beklenmedik şekilde arttığına işaret eden Amerikan Petrol Enstitüsü (API) verisi etkili oldu.  API, ABD'nin ticari ham petrol stoklarının geçen hafta önceki haftaya göre 1 milyon 960 bin varil arttığını öngördü. Piyasa beklentisi, stokların 100 bin varil azalacağı yönündeydi. Söz konusu veri, ülkede talebin zayıfladığı endişesini destekliyor.  ABD Enerji Enformasyon İdaresi, resmi stok verilerini gün içinde açıklayacak.  Dünyanın büyük ham petrol ithalatçısı Çin'de ülke ekonomisine ilişkin endişeler de talep görünümü olumsuz etkileyerek fiyatları aşağı yönlü baskılamaya devam ediyor. Son yayımlanan verilere göre, Çin'de ithalat ağustosta yüzde 0,5 yükselişle beklentilerin gerisinde kaldı.  Uzmanlar, Çin piyasalarında temkinli duruşun sürdüğünü ifade ederken, analistler, bölgenin en önemli ithalatçısı ve ihracatçısı konumunda olan Çin'de ithalata ilişkin beklenenin altında gelen verilerin ülkede ekonomik durgunluk endişelerini artırdığını bildirdi.  Öte yandan, küresel piyasalarda, ABD Merkez Bankasının (Fed) bu akşam açıklayacağı faiz kararı ve para politikası kararları öncesinde temkinli bir seyir izleniyor. Fed'in bu akşam 2020'den bu yana ilk kez faiz indirimine gideceğine kesin gözüyle bakılırken, bankanın atacağı adımın büyüklüğüne yönelik belirsizlikler varlığını sürdürüyor.  Brent petrolde teknik olarak 74,63 ile 75,51 dolar aralığının direnç, 72,52 ile 71,29 dolar aralığının ise destek bölgesi olarak izlenebileceği belirtiliyor. </p><p><span><strong>BRENT PETROL NEDİR?</strong></span>  Dünya petrol piyasasına yön veren petroldür. Londra Brent ya da Brent Blend olarak da bilinir. Çıkaran şirket Shell tarafından \"Brent Goose\" ismi verilmiş olup, içeriğinde %0,37 oranında sülfür bulunur ve bu da Brent Petrol’ün işlenmesi daha kolay olan “tatlı petrol” sınıfında yer almasını sağlar.  Ham petrolü işleyen rafineriler için düşük sülfürlü yani tatlı dediğimiz petrolden benzin veya dizel yakıtı üretmek daha kolaydır. Bu bölgeden çıkarılan petrol tatlı ve hafiftir. Bu yüzden rafine edilmesi kolay dolayısıyla benzin ve dizel yakıt üretimi için uygundur. Ayrıca denizden çıkarıldığı için nakliyesi doğrudan deniz üzerinden uzak bölgelere gönderimini kolaylaştırır.  Petrolün fiyatı için nereden geldiği ve hangi bölgeden çıkarıldığı önem arz eder. Üretimi daha ucuz ve hızlı olan daha çok talep görür. Denizden çıkarılan petrol ile karadan çıkarılan petrol fiyatı arasında da fark vardır.</p><img alt=\"Kıstas kabul edilen ham petrol türleri, WTI (Western Texas Intermediate), Brent ve Umman olup, WTI petrolü NYMEX, Brent petrolü ICE, Umman petrolü ise DME üzerinde işlem görmektedir. WTI Orta Amerika\" src=\"https://cdn1.ntv.com.tr/gorsel/uV7FiOMSaUWX88GID4nqFA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p><span><strong>BİR VARİL <a href=\"https://www.ntv.com.tr/brent-petrol\" target=\"_blank\">BRENT PETROL</a> KAÇ LİTREDİR?</strong></span>  SPK'nın internet sitesinde yer alan verilere göre; bir varil petrol 42 galon ham petrol eşdeğerindedir (159 litre).  Bir varil ham petrolden, 19,6 galon benzin, 10 galon dizel yakıt ve ısıtıcı yakıt, 4 galon jet yakıtı, 1,7 galon ağır akaryakıt, 1,7 galon LPG ve 7,6 galon diğer türevler üretilebilmektedir.  Bütün ham petroller eş değerde değildir.</p><p><span><strong>KÜRESEL PETROL KRİZİ TEKRARLANIR MI? / VİDEO HABER</strong></span></p>"}
{"baslik": "Küresel piyasalar nefesini tuttu: Fed'in 4 yıl sonra faiz indirmesi bekleniyor", "id": "https://www.ntv.com.tr/ntvpara/kuresel-piyasalar-nefesini-tuttu-fedden-4-yil-sonra-faiz-indirimi-bekleniyor,7r64B4DXyU2noYaZjfxXcA", "guncelleme_zamani": "2024-09-18T09:37:20+03:00", "olusturma_zamani": "2024-09-18T09:37:20+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/kuresel-piyasalar-nefesini-tuttu-fedden-4-yil-sonra-faiz-indirimi-bekleniyor,7r64B4DXyU2noYaZjfxXcA", "icerik": "<img alt=\"Küresel piyasalar nefesini tuttu: Fed'in 4 yıl sonra faiz indirmesi bekleniyor\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/qkOut1isQEqrlFdvpSfkdQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Küresel piyasalar, ABD Merkez Bankası'nın bu akşam açıklayacağı faiz kararına odaklandı. Fed'in faiz indirimi sürecine başlamasına kesin gözüyle bakılıyor. Piyasalar faiz indiriminin büyüklüğü konusunda ise ayrışmış durumda...</p>ABD Merkez Bankası'nın (Fed) yarınki toplantısında 4 yıl aradan sonra faiz indirimine gitmesine kesin gözüyle bakılıyor. En son Covid-19'da faiz indirimine giden banka, faiz indirim döngüsüne tekrar başlamak için bu 4 yılın içinde birçok süreçten geçti.  ABD'de enflasyonun istenilen seviyeye ineceğine yönelik güven açıklanan son verilerden alınan sinyallerle güçlendi. İş gücü piyasasının beklenilenden hızlı soğuduğuna yönelik endişelerle artan resesyon endişeleriyle beraber para piyasalarındaki fiyatlamalarda 50 baz puanlık bir faiz indirimi beklentisi güç kazanmaya devam etti.  Analistler, ABD'de enflasyon oranında beklentiler dahilinde bir yavaşlamanın olduğunu ve çekirdek enflasyon tarafında sınırlı da olsa direncin sürmesiyle ABD ekonomisinin \"yumuşak iniş\" yapabileceğine yönelik beklentilerin ve 25 baz puanlık faiz indiriminin masada olduğunu kaydetti.  Buna karşın ekonomik aktiviteye ilişkin endişelerin devam etmesiyle son günlerde 50 baz puanlık faiz indiriminin para piyasalarındaki fiyatlamalarda daha ağır bastığını dile getiren analistler, bankanın yarın yüzde 67 ihtimalle 50 baz puanlık faiz indirimine gideceğinin öngörüldüğünü bildirdi.  <strong>FED NE KADAR FAİZ İNDİRECEK?</strong>  Yarınki para politikası kararlarının yanı sıra, politika metni ve Fed Başkanı Jerome Powell'ın konuşmasından alınacak sinyallerin de takip edileceğini kaydeden analistler, söz konusu değerlendirmelerin ülkedeki ekonomik gidişat ve gelecek dönemde atılacak adımlara yönelik bilgi vermesinin beklendiğini söyledi.  Özellikle Eski Fed Üyesi William Dudley'nin Fed’in bu hafta gerçekleştireceği toplantıda 50 baz puanlık bir faiz indirimi için alan gördüğünü söylemesi sonrasında da 50 baz puanlık faiz indirimine yönelik beklentilerin güçlenmesi dikkati çekti.  Öte yandan, Fed'in faiz kararı beklenirken, Elizabeth Warren'ın aralarında bulunduğu 3 Demokrat senatör, ABD ekonomisini korumak için Fed'e faiz oranını 75 baz puan indirme çağrısında bulundu. Demokrat senatörlerin Fed Başkanı Powell'a yönelik kaleme aldığı mektupta, \"Fed faiz oranlarını düşürmede çok temkinli davranırsa ekonomimizi gereksiz yere resesyona sürüklenme riskine atacaktır.\" ifadesi kullanıldı.  <strong>SON FAİZ İNDİRİMİ MART 2020'DE</strong>  Fed, Covid-19 salgınının ekonomik etkilerine ilişkin endişelerin artması nedeniyle Mart 2020'de 2 kez acil faiz indirimi kararı aldı. Banka, 3 Mart 2020'de politika faiz oranını 50 baz puan indirerek yüzde 1-1,25 aralığına, 16 Mart 2020'de de politika faizini yüzde 0-0,25 aralığına çekmişti.  Fed Başkanı Jerome Powell, Covid-19 salgınının ABD ekonomisine yönelik oluşturduğu risklerin önemli ölçüde değiştiğini belirterek, ekonomiyi desteklemek amacıyla para politikası duruşunda gevşemeye gittiklerini bildirmişti.  <strong>FAİZ ARTIRIM SÜRECİ </strong>  ABD'de yüksek enflasyon karşısında 2022 yılında varlık alım operasyonunu tamamlayarak faiz artışlarına başlayan Fed, Mart 2022'deki toplantısında 25 baz puan artışla 2018'den itibaren ilk kez faiz artırımına gitme kararı almıştı.  Fed, 2022 mayıs toplantısında 50 baz puan ile 2000 yılından, haziran toplantısında da 75 baz puanla 1994'ten itibaren en güçlü faiz artırımına gitmiş, temmuz, eylül ve kasım toplantılarında da politika faizini aynı oranda artırmıştı.  2022'de art arda 4 toplantısında 75 puanlık faiz artırımına giden Fed, söz konusu yılın son toplantısında tekrar 50 baz puanlık artışa giderek faiz artış hızını yavaşlatmaya başlamıştı.  Banka, 2023'ün ilk toplantısında 25 puanlık artışla faiz artış hızını yavaşlatmaya devam etmişti. Fed, mart ve mayıs aylarındaki toplantılarında da faiz oranını 25 puan yükseltmişti.  Hazirandaki toplantısında politika faizini 15 ay sonra ilk kez sabit tutan Fed, faiz oranını yüzde 5-5,25 aralığında bırakmıştı.  Temmuz 2023 toplantısındaki artışla birlikte Fed, politika faizini 23 yılın yani 2001'den bu yana en yüksek aralık olan yüzde 5,25-5,50 aralığına çıkardı.  2022 yılının mart ayından bu yana 11. faiz artırımını gerçekleştiren Banka, Temmuz 2023 itibarıyla faiz oranını toplam 525 baz puan yükseltmiş oldu.  Fed bundan sonra faiz artırım döngüsüne son verdi ve toplantılarında politika faizini sabit bıraktı.  <strong>2 YIL SONRA İLK GÜVERCİN MESAJ</strong>  Enflasyondaki olumlu seyir ve iş gücü piyasasındaki soğuma işaretleri sonrasında Fed Aralık 2023 toplantısında yaklaşık 2 yılın ardından ilk kez \"güvercin\" mesaj vermişti.  Fed Başkanı Jerome Powell, Aralık 2023'teki kararın açıklanmasının ardından yaptığı değerlendirmede, sıkılaştırma döngüsünde politika faizinin muhtemelen zirvede veya zirveye yakın olduğuna inandıklarını belirtmişti.  Federal Açık Piyasa Komitesi'nin bu toplantısında faiz indirimlerini tartıştığını ifade eden Powell, banka yetkililerinin, faiz oranlarının daha da artırılmasını uygun bulmamalarına rağmen bu olasılığı masadan kaldırmak da istemediklerini bildirmişti.  Powell, en son Temmuz 2024 toplantısında enflasyon konusundaki güvenin artması ve iş gücü piyasasının gücünü koruması halinde faiz indiriminin eylül ayında masaya gelebileceğini ifade etmişti.  Öte yandan Powell, ağustos ayında gerçekleşen Jackson Hole Ekonomi Politikası Sempozyumu'nda uzun süredir tarihi yüksek seviyelerde tutulan politika faizlerinin düşürülmesi için uygun zamanın geldiğini bildirmişti."}
{"baslik": "Ticari elektronik iletilerin kaydedilmesine ilişkin yeni düzenleme", "id": "https://www.ntv.com.tr/ntvpara/ticari-elektronik-iletilerin-kaydedilmesine-iliskin-yeni-duzenleme,iSnDpznqWEi31Zm04FM-EQ", "guncelleme_zamani": "2024-09-18T09:28:15+03:00", "olusturma_zamani": "2024-09-18T09:28:15+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/ticari-elektronik-iletilerin-kaydedilmesine-iliskin-yeni-duzenleme,iSnDpznqWEi31Zm04FM-EQ", "icerik": "<img alt=\"Ticari elektronik iletilerin kaydedilmesine ilişkin yeni düzenleme\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/8hZHvma_R0CshXI1g4OxoQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Hizmet sağlayıcılarca alınan ticari elektronik ileti onay ve ret bilgilerinin, İleti Yönetim Sistemi'ne (İYS) yüklenmesini sağlayan entegratörler Ticaret Bakanlığı tarafından yetkilendirilecek.</p>Ticaret Bakanlığı tarafından hazırlanan \"Ticari Elektronik İleti Yönetim Sistemi Entegratörleri Hakkında Tebliğ\" Resmi Gazete'de yayımlandı.  Bakanlıktan yapılan açıklamada, \"Elektronik Ticaretin Düzenlenmesi Hakkında Kanun\" ile \"Ticari İletişim ve Ticari Elektronik İletiler Hakkında Yönetmelik\" hükümleri uyarınca, ticari faaliyette bulunan hizmet sağlayıcılar için getirilen yükümlülüklerin, uygulamada bilişim sektöründe faaliyet gösteren üçüncü kişilerden (entegratör) hizmet satın almak suretiyle yerine getirildiği belirtildi.  Bu nedenle, söz konusu şirketlerin yürüttüğü iş ve işlemler ile bunların yetkinliğine ilişkin hususları düzenleme altına almak amacıyla tebliğin yürürlüğe alındığı bildirildi.  Düzenleme ile hizmet sağlayıcılarca alınan ticari elektronik ileti onay ve ret bilgilerinin, İleti Yönetim Sistemi'ne (İYS) yüklenmesini sağlayan entegratörler Bakanlıkça yetkilendirilecek ve bu şirketlerin faaliyetleri denetim altına alınacak.  Bu çerçevede, Bakanlıkça belirlenen yükümlülükleri yerine getirmeyen veya yeterlilik şartlarını kaybeden entegratörlerin yetkisi askıya alınacak ve aykırılıkları gidermeyenlerin yetkileri iptal edilerek bu alanda mağduriyet yaşanmasının önüne geçilecek."}
{"baslik": "İngiltere'de yıllık enflasyon ağustosta yüzde 2,2 oldu", "id": "https://www.ntv.com.tr/ntvpara/ingilterede-yillik-enflasyon-agustosta-yuzde-2-2-oldu,59dUvHevkEaCIsxN50UFjA", "guncelleme_zamani": "2024-09-18T09:26:07+03:00", "olusturma_zamani": "2024-09-18T09:26:07+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/ingilterede-yillik-enflasyon-agustosta-yuzde-2-2-oldu,59dUvHevkEaCIsxN50UFjA", "icerik": "<img alt=\"İngiltere'de yıllık enflasyon ağustosta yüzde 2,2 oldu\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/Z0MS_klAfUujn5U1alitRA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İngiltere'de yıllık enflasyon ağustosta yüzde 2,2 ile beklentiler dahilinde gerçekleşti.</p>İngiliz Ulusal İstatistik Ofisi (ONS), ağustos ayına ilişkin Tüketici Fiyat Endeksi (TÜFE) verilerini açıkladı.  Buna göre, yıllık enflasyon ağustosta yüzde 2,2 ile beklentiler dahilinde gerçekleşti. Enflasyon, temmuzda da yüzde 2,2 olmuştu.  Enerji ve gıda fiyatları hariç tutulan yıllık enflasyon ağustosta yüzde 3,6 oldu. Temmuzda çekirdek enflasyon yıllık bazda yüzde 3,3 ölçülmüştü.  Hizmet sektörü enflasyonu ise ağustosta yıllık bazda yüzde 5,6 olarak hesaplandı. Hizmet enflasyonu temmuzda yüzde 5,2 seviyesindeydi.  ONS Başekonomisti Grant Fitzner, verilere ilişkin değerlendirmesinde, enflasyonun ağustosta yatay seyir izlediğini belirterek, hava yolu fiyatlarındaki artışın restoran ve otellerdeki fiyatlardaki düşüşle dengelendiğini ifade etti.  Fitzner, ham madde fiyatlarının da iki aylık artışın ardından düşüşe geçtiğini kaydetti."}
{"baslik": "Küresel piyasalarda gözler Fed'de", "id": "https://www.ntv.com.tr/ntvpara/kuresel-piyasalarda-gozler-fedde,QCeloSeinEa00ETf0YSOCA", "guncelleme_zamani": "2024-09-18T09:05:10+03:00", "olusturma_zamani": "2024-09-18T09:05:10+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/kuresel-piyasalarda-gozler-fedde,QCeloSeinEa00ETf0YSOCA", "icerik": "<img alt=\"Küresel piyasalarda gözler Fed'de\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/NAO2JL6U-UunlC2VqQGbOQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Küresel piyasalarda, ABD Merkez Bankası'nın (Fed) bu akşam açıklayacağı faiz kararı ve para politikası kararları öncesinde temkinli bir seyir izleniyor.</p><p>Fed'in bu akşam 2020'den bu yana ilk kez faiz indirimine gideceğine kesin gözüyle bakılırken, bankanın atacağı adımın büyüklüğüne yönelik belirsizlikler varlığını sürdürüyor.  Para piyasalarındaki fiyatlamalarda Fed'in yüzde 65 ihtimalle 50 baz puan faiz indireceği öngörülürken, yıl sonuna kadar toplamda 125 baz puanlık faiz indirimi ihtimali öne çıkıyor.  Analistler, söz konusu belirsizlikler nedeniyle para politikası metni ve Fed Başkanı Jerome Powell'ın açıklamalarından alınacak sinyallerin varlık fiyatları üzerinde etkili olacağını kaydederek, açıklamaların ardından piyasalarda oynaklığın artmasının beklendiğini bildirdi.  ABD'de dün açıklanan verilere göre perakende satışlar, ağustosta aylık bazda azalacağı beklentilerinin aksine yüzde 0,1 artış kaydetti.  Analistler, perakende satışlarda ağustosta yaşanan beklenmedik artışın tüketici harcamalarının nispeten güçlü kalmaya devam ettiğini gösterdiğini belirtti.  ABD'de sanayi üretimi de ağustosta aylık bazda yüzde 0,8 ile piyasa beklentilerinin üzerinde artış kaydetti.  Kurumsal tarafta ise Intel'in hisseleri, şirketin Amazon Web Services ile stratejik işbirliğini genişlettiklerini duyurmasının ardından yüzde 2,7 değer kazandı.  Söz konusu gelişmelerle ABD'nin 10 yıllık tahvil faizi dün yüzde 3,65'de, dolar endeksi de yüzde 0,1 azalışla 100,8 seviyesinde dengelendi.</p><p><strong>BRENT PETROLDE YÜKSELİŞ</strong>  Brent petrolün varil fiyatı dün yüzde 0,9 yükselirken, yeni işlem gününde yüzde 0,4 değer kaybıyla 72,9 dolar seviyesinde bulunuyor.  Altının ons fiyatı ise dün yüzde 0,5 değer kaybederken, şu sıralarda önceki kapanışın yüzde 0,1 altında 2.568 dolardan işlem görüyor.  Dün, Dow Jones endeksi yüzde 0,04 düşerken, S&amp;P 500 endeksi yüzde 0,03 ve Nasdaq endeksi yüzde 0,20 yükseldi. S&amp;P 500 endeksi dün gün içerisinde 5.670,81 seviyesini görerek rekor kırdı. ABD'de endeks vadeli kontratlar yeni güne pozitif bir seyirle başladı.  Avrupa borsalarında dün alıcılı bir seyir hakim olurken, bugün İngiltere ve Euro Bölgesi'nde açıklanacak enflasyon verileri yatırımcıların odağında yer alıyor.  Analistler, bölge genelinde enflasyonun yavaşladığına yönelik güvenin arttığını belirterek, enflasyon endişelerinin yerini durgunluk endişelerine bıraktığını söyledi.  Dün açıklanan verilere göre, Avrupa Ekonomik Araştırmalar Merkezi (ZEW), kurumsal yatırımcı ve analistlerin gelecek 6 aya ilişkin beklentilerini ölçen ZEW Ekonomik Güven Endeksi eylülde önceki aya göre 15,6 puan düştü.  Ağustosta 19,2 puan olan endeks, bu ay 3,6 puan seviyesine inerken, Almanya'da mevcut duruma ilişkin yatırımcı güveni eylülde Mayıs 2020'den beri en düşük seviyesine geriledi.</p><p><strong>ECB'DEN FAİZ AÇIKLAMASI</strong>  Avrupa Merkez Bankası (ECB) yönetim konseyi üyesi Gediminas Simkus dün yaptığı açıklamada önümüzdeki ay ECB'nin faiz oranlarını tekrar düşürme ihtimalinin düşük olduğunu kaydederek, \"Ekim ayında bir indirim olasılığının çok düşük olması doğaldır.\" ifadesini kullandı.  Dün, Almanya'da DAX 40 endeksi yüzde 0,50, Fransa'da CAC 40 endeksi yüzde 0,51, İngiltere'de FTSE 100 endeksi yüzde 0,38 ve İtalya'da FTSE MIB endeksi yüzde 0,63 yükseldi. Avrupa'da endeks vadeli kontratlar yeni işlem gününe de pozitif bir seyirle başladı.  Asya tarafında yeni işlem gününde temkinli bir seyir öne çıkarken, Hong Kong ve Güney Kore'de resmi tatil sebebiyle pay piyasalarında işlem gerçekleşmiyor.  Bugün bölgede açıklanan verilere göre, Japonya'da ağustos ayı dış ticaret açığı 695,3 milyar yen oldu.  Temmuz ayına ilişkin çekirdek makine siparişleri ise aylık 0,1 azalışla tahminlerin altında gerçekleşirken, yıllık bazda ise yüzde 8,7 artış kaydetti.  Dolar/yen paritesi, dün yüzde 1,3 artışla 142,4 seviyesinden kapanırken, yeni günde bir önceki kapanışın 0,7 altında 141,4 seviyesinde bulunuyor.  Kapanışa yakın Japonya'da Nikkei 225 endeksi yüzde 0,2 artarken, Çin'de Şanghay bileşik endeksi yüzde 0,1 değer kaybetti.</p><p><strong>BIST 100'DE ALIŞ AĞIRLIKLI SEYİR</strong>  Dün alış ağırlıklı bir seyir izleyen Borsa İstanbul'da BIST 100 endeksi, günü önceki kapanışa göre yüzde 1,89 artışla 9.758,14 puandan tamamladı.  Dolar/TL, dün yüzde 0,1 yükselişle 34,0808'den kapanırken, bugün bankalararası piyasanın açılışında yatay seyirle 34,0830 seviyesinden işlem görüyor.  Analistler, bugün yurt içinde kısa vadeli dış borç istatistikleri, yurt dışında ise İngiltere ve Euro Bölgesi'nde enflasyon, ABD'de konut başlangıçları, inşaat izinleri, Fed'in faiz kararı ve Fed Başkanı Powell'ın açıklamalarının takip edileceğini belirterek, teknik açıdan BIST 100 endeksinde 9.800 ve 9.900 seviyelerinin direnç, 9.700 ve 9.600 puanın destek konumunda olduğunu kaydetti.</p>"}
{"baslik": "New York Borsası yatay seyretti", "id": "https://www.ntv.com.tr/ntvpara/new-york-borsasi-yatay-seyretti,bU7qs83Wi0eGMODEuTbwMA", "guncelleme_zamani": "2024-09-18T00:04:12+03:00", "olusturma_zamani": "2024-09-18T00:04:12+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/new-york-borsasi-yatay-seyretti,bU7qs83Wi0eGMODEuTbwMA", "icerik": "<img alt=\"New York Borsası yatay seyretti\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/h0m5KAePk0Skmlh4bulFvw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>New York borsası, ABD Merkez Bankası'nın (Fed) yarın açıklayacağı faiz kararı öncesinde günü yatay bir seyirle tamamladı.</p>Kapanışta Dow Jones endeksi yüzde 0,04 azalışla 41.606,18 puana gerilerken, S&amp;P 500 endeksi yüzde 0,03 artarak 5.634,58 puana ve Nasdaq endeksi ise yüzde 0,20 yükselerek 17.626,95 puana ulaştı.  Fed’in bugün başlayan ve kararları yarın açıklanacak olan Federal Açık Piyasa Komitesi (FOMC) toplantısı, yatırımcıların odağında yer alırken, borsada gün boyunca yatay bir seyir izlendi. Piyasalar, Fed’in 2020'den bu yana ilk faiz indirimi açıklamasını beklerken, faiz indiriminin 50 baz puanlık bir adımla başlama ihtimali yüzde 65, 25 baz puanlık bir indirim olasılığı ise yüzde 35 seviyesinde değerlendiriliyor.  Eski Dallas Fed Başkanı Robert Kaplan, bugün yaptığı açıklamada 50 baz puanlık bir indirimin yılın ilerleyen dönemlerinde politika yapıcıları daha iyi bir pozisyona getireceğini belirtti.  ABD'de bugün açıklanan ekonomik veriler ise ülkedeki keskin bir yavaşlama endişelerini hafifletti. Perakende satışlar ağustos ayında, aylık bazda azalma beklentilerinin aksine, yüzde 0,1 artış gösterdi. Analistler, bu beklenmedik artışın tüketici harcamalarının nispeten güçlü kalmaya devam ettiğini işaret ettiğini vurguladı. Ayrıca, sanayi üretimi de ağustos ayında aylık bazda yüzde 0,8 artarak piyasa beklentilerinin üzerine çıktı.  Intel'in hisseleri, şirketin Amazon Web Services ile stratejik iş birliğini genişlettiğini duyurmasının ardından yüzde 2,7 değer kazandı. Microsoft’un hisseleri ise 3 aylık temettü oranını yüzde 10 artırma kararı sonrası yüzde 0,9 yükseldi."}
{"baslik": "Avrupa borsaları yükselişle kapandı", "id": "https://www.ntv.com.tr/ntvpara/avrupa-borsalari-yukselisle-kapandi,sSPQyTJZnk6W8fmDaPK2Ug", "guncelleme_zamani": "2024-09-17T20:40:25+03:00", "olusturma_zamani": "2024-09-17T20:40:25+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/avrupa-borsalari-yukselisle-kapandi,sSPQyTJZnk6W8fmDaPK2Ug", "icerik": "<img alt=\"Avrupa borsaları yükselişle kapandı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/BWRRLCwAikiGObcyuRnHJA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Avrupa borsaları, günü genel olarak pozitif bir seyirle tamamladı.</p>Gösterge endeks olan Stoxx Europe 600, yüzde 0,4 artışla 517,19 puana yükseldi. Almanya’da DAX 40 endeksi yüzde 0,5 değer kazanarak 18.726,08 puana, Fransa’da CAC 40 endeksi ise yüzde 0,51 artışla 7.487,42 puana çıktı. İtalya’da FTSE MIB 30 endeksi yüzde 0,63 artışla 33.780,28 puana ulaşırken, İngiltere’de FTSE 100 endeksi yüzde 0,38 değer kazanarak 8.309,86 puan seviyesinde kapandı.  Euro/dolar paritesi ise TSİ 19.52 itibarıyla yüzde 0,11 artışla 1,112 seviyesinde işlem gördü.  Piyasaların gözü, ABD Merkez Bankası’nın (Fed) yarın açıklayacağı para politikası kararındayken, Avrupa’da ise İngiltere Merkez Bankası’nın (BoE) para politikası kararı yakından takip ediliyor. Bunun yanında, Almanya’da yatırımcı güveni Eylül ayında Mayıs 2020’den bu yana en düşük seviyeye geriledi. ZEW Başkanı Prof. Dr. Achim Wambach, ekonomik toparlanmaya ilişkin umutların azaldığını belirtti.  ABD’de ise sanayi üretimi ağustosta yüzde 0,8 artış göstererek beklentilerin üzerinde gerçekleşirken, perakende satışlar da yüzde 0,1 artarak beklentilerin tersine pozitif bir sonuç verdi."}
{"baslik": "SGK, çift ödeme iadesi için uyardı", "id": "https://www.ntv.com.tr/ntvpara/sgk-cift-odeme-iadesi-icin-uyardi,WHUEwmZO70aOiT7PDBGY6w", "guncelleme_zamani": "2024-09-17T17:40:00+03:00", "olusturma_zamani": "2024-09-17T17:40:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/sgk-cift-odeme-iadesi-icin-uyardi,WHUEwmZO70aOiT7PDBGY6w", "icerik": "<img alt=\"SGK, çift ödeme iadesi için uyardı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/h2axO90CbUy2fGcW6CZjnQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Sosyal Güvenlik Kurumu, çift ödeme iadesi ile ilgili e-postalar hakkında uyardı. Kurum, bu isimle gönderilen e-postaların dolandırıcılık amacı taşıdığını bildirdi.</p>Sosyal Güvenlik Kurumu (SGK), kurum bünyesinde \"çift ödeme iadesi\" ismiyle herhangi bir işlemin olmadığını ve bu isimle gönderilen e-postaların dolandırıcılık amacı taşıdığını bildirdi.  SGK'den yapılan açıklamada, son günlerde vatandaşlara \"çift ödeme iadesi\" konulu sahte e-postalar gönderildiğinin tespit edildiği belirtildi.  Vatandaşların \"Sosyal Güvenlik Kurumu Müşteri Hizmetleri\" adıyla gönderilen bu tür sahte SMS ve e-postalara itibar etmemeleri istenen açıklamada, bu tür sahte e-postaların dolandırıcılık amacı taşıdığı ve kişisel bilgileri ele geçirmek üzere tasarlandığı uyarısı yapıldı.  Açıklamada, şu ifadelere yer verildi:  \"Kurumumuzun 'çift ödeme iadesi' konulu herhangi bir işlemi yoktur. Ayrıca kurumumuz tarafından gönderilen SMS veya e-postalar sadece bilgilendirme amacı taşımaktadır. Mail yoluyla kişilerden IBAN ve kişisel bilgi talep edilmemektedir. Vatandaşlarımız şüpheli bir e-posta aldığında Çalışma Hayatı İletişim Merkezi ALO 170 ve CİMER üzerinden bizimle irtibata geçebilir ya da Sosyal Güvenlik İl Müdürlüğü/Merkezlerimizden bilgi alabilirler.\""}
{"baslik": "Dolar kuru bugün ne kadar? (17 Eylül 2024 dolar - euro fiyatları)", "id": "https://www.ntv.com.tr/ntvpara/dolar-kuru-bugun-ne-kadar-17-eylul-2024-dolar-euro-fiyatlari,JPSrsXgUVkiilERiB5QHtw", "guncelleme_zamani": "2024-09-17T17:24:21+03:00", "olusturma_zamani": "2024-09-17T17:24:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/dolar-kuru-bugun-ne-kadar-17-eylul-2024-dolar-euro-fiyatlari,JPSrsXgUVkiilERiB5QHtw", "icerik": "<img alt=\"Dolar kuru bugün ne kadar? (17 Eylül 2024 dolar - euro fiyatları)\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/F-LmWb0lpEihGPhhuG4PlQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Dolar - euro kaç TL? Dolar kuru en son ne kadar oldu? Bankalararası piyasada döviz kurlarında son durum...</p><p>Piyasalar merkez bankalarının faiz kararlarına odaklandı.  Dolar/TL, Türkiye Cumhuriyet Merkez Bankası'nın (TCMB) faiz kararı öncesi 34 bandındaki hareketini sürdürdü.  Dolar/TL, bugün yüzde 0,17 artışla 34,06'ya yükseldi. Euro/TL ise 37,94'den alıcı buldu.  Türkiye genelinde konut satışları, ağustos ayında bir önceki yılın aynı ayına göre yüzde 9,9 artarak 134 bin 155 oldu. Bu rakam 2024'ün en yüksek aylık satış rakamı olarak kaydedildi.  Konut fiyatlarında reel düşüş serisi ağustos ayında da devam etti. Merkez Banaksı verilerine göre konut fiyatları, ağustosta reel olarak yüzde 11,6 düştü.  Merkez Bankası'nın net rezervlerinde 9 milyar dolar artış bekleniyor. Bankacılara göre bu rakam, son 3 ayın en büyük haftalık artışı olacak.  <strong>ŞİMŞEK: VERGİ ARTIŞI GÜNDEMDE YOK</strong>  Hazine ve Maliye Bakanı Mehmet Şimşek, dün katıldığı canlı yayında, genel KDV oranlarında, kurumlar vergisinde ve gelir vergisi dilimlerinde bir artışın gündemlerinde olmadığını söyledi.  Şimşek bazı istisnalar, indirimli oranlar konusunda çalışmaların devam ettiğini belirtti ve halkın uygulanan politikaların etkisini önümüzdeki yılın ikinci yarısında belirgin göreceğini söyledi.  <strong>GÖZLER TCMB FAİZ KARARINDA</strong>  Merkez Bankası, faiz kararını perşembe günü açıklayacak. TCMB'nin faizi üst üste altıncı kez yüzde 50 seviyesinde sabit tutması bekleniyor.   Piyasa aktörleri faiz kararına ilişkin toplantı metnindeki değişikliklere odaklanacak.</p><p>Metinde yaşanabilecek olası değişikliklerden ilk faiz indiriminin zamanlaması anlaşılmaya çalışılacak. </p>"}
{"baslik": "ABD'de perakende satışlar sürpriz yaptı", "id": "https://www.ntv.com.tr/ntvpara/abdde-perakende-satislar-surpriz-yapti,8wkz_276-EeIoIMNNK9vIw", "guncelleme_zamani": "2024-09-17T16:37:48+03:00", "olusturma_zamani": "2024-09-17T16:37:48+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/abdde-perakende-satislar-surpriz-yapti,8wkz_276-EeIoIMNNK9vIw", "icerik": "<img alt=\"ABD'de perakende satışlar sürpriz yaptı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/NkBasXV1o0mKB2F8fkx2hw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>ABD'de perakende satışlar, ağustosta aylık bazda azalacağı beklentilerinin aksine yüzde 0,1 artış kaydetti.</p>ABD Ticaret Bakanlığı, ağustos ayına ilişkin perakende satış verilerini açıkladı.  Buna göre, perakende satışlar ağustosta bir önceki aya kıyasla yüzde 0,1 arttı ve 710,8 milyar dolar olarak hesaplandı.  Piyasa beklentisi, perakende satışların bu dönemde aylık yüzde 0,2 azalacağı yönündeydi. Perakende satışlar, temmuzda da yüzde 1,1 artmıştı.  Perakende satışlar, ağustosta yıllık bazda ise yüzde 2,1 arttı. Satışlar, temmuzda ise yıllık bazda yüzde 2,8'lik artış kaydetmişti.  Bu dönemde çeşitli mağaza perakendecilerindeki, mağaza dışı perakendecilerdeki, sağlık ve kişisel bakım mağazalarındaki, spor malzemeleri, hobi ürünleri, müzik ürünleri ve kitap satılan mağazalardaki satışlarda artış yaşandı.  Benzin istasyonları, elektronik, gıda ve içecek, mobilya, giyim, genel mal mağazaları ile motorlu taşıt ve parçalarının satıldığı mağazalardaki satışlarda ise aynı dönemde azalış kaydedildi.  Analistler, perakende satışlarda ağustosta yaşanan beklenmedik artışın tüketici harcamalarının nispeten güçlü kalmaya devam ettiğini gösterdiğini belirtti."}
{"baslik": "Dünya devi Amazon evden çalışmayı kaldırıyor", "id": "https://www.ntv.com.tr/teknoloji/dunya-devi-amazon-evden-calismayi-kaldiriyor,JgvfhI3lSEWp8z5bsrjpgQ", "guncelleme_zamani": "2024-09-17T15:23:09+03:00", "olusturma_zamani": "2024-09-17T15:23:09+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/teknoloji/dunya-devi-amazon-evden-calismayi-kaldiriyor,JgvfhI3lSEWp8z5bsrjpgQ", "icerik": "<img alt=\"Dünya devi Amazon evden çalışmayı kaldırıyor\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/7KTuKV8Q8kyPilrNqDKzQA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Salgın döneminde birçok şirket evden çalışma sistemine geçti. Ardından hem evden hem ofisten çalışma modeli olan hibrit sisteme dönüldü. Dünyanın en büyük şirketlerinden Amazon, çalışanlarını artık tüm mesai günlerinde ofise çağırıyor.</p>Dünyanın en büyük şirketlerinden Amazon, evden çalışma uygulamasına son vermeye hazırlanıyor.  Şirketin CEO'su Andy Jassy, kararı çalışanlara gönderdiği mesajla duyurdu. Gelecek yıldan itibaren 5 gün ofise gelmenin zorunlu olacağını bildirdi.  Jassy, salgın öncesi uygulanan politikanın geri getirildiğini ifade etti. Amazon CEO'su, ekip üyelerinin ofisteyken daha iyi işbirliği yaptığını savundu.   Şirket salgın döneminde 5 gün evden çalışma imkanı tanırken, daha sonra bunu 2 gün ile sınırlamıştı. Geçen yıl geçilen hibrit çalışma sistemi çalışanlar tarafından protesto edilmişti."}
{"baslik": "Bilgi ve iletişim sektöründe scale-up'lar desteklenecek", "id": "https://www.ntv.com.tr/ntvpara/kobi/bilgi-ve-iletisim-sektorunde-scale-uplar-desteklenecek,lFSWPkKn-kmxxhv05YAFiw", "guncelleme_zamani": "2024-09-17T15:07:33+03:00", "olusturma_zamani": "2024-09-17T15:07:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/kobi/bilgi-ve-iletisim-sektorunde-scale-uplar-desteklenecek,lFSWPkKn-kmxxhv05YAFiw", "icerik": "<img alt=\"Bilgi ve iletişim sektöründe scale-up'lar desteklenecek\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/SorYY97NnEWRS4wMTSM59Q.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Türkiye’de bilgi ve iletişim teknolojileri sektörüne 5 yıl içerisinde 300 milyon euroluk kredi sağlanacak. KOSGEB Başkanı İbrahimcioğlu, \"Turcorn’lara güçlü bir ekosistem ve scale-up sistemiyle ulaşabileceğimizi görüyoruz.” dedi.</p>Bilişim Sanayicileri Derneği (TÜBİSAD) Scale up Gelişim Programı, KOSGEB Başkanı Ahmet Serdar İbrahimcioğlu ve Bilişim Sanayicileri Derneği (TÜBİSAD) Başkanı Ali Tombalak’ın katılımıyla düzenlenen basın toplantısında tanıtıldı.  “Bir Scale-up Bir Fikri, Bin Scale-up Türkiye’yi Büyütür” mottosuyla oluşturulan programla, gelişime açık yazılım şirketleri desteklenecek.  Toplantıda konuşan KOSGEB Başkanı Ahmet Serdar İbrahimcioğlu, Türkiye’de 4 milyon KOBİ’nin faaliyet gösterdiğini belirterek, “Unicornlar çıkartabilmek için güçlü bir ekosisteme ihtiyacımız olduğunu biliyoruz. Sürdürülebilir unicorn fikri, biz buna Milli Teknoloji Hamlesi strateji belgesinde ‘Turcorn’ diyoruz. Turcorn’lara güçlü bir ekosistem ve scale-up sistemiyle ulaşabileceğimizi görüyoruz.” dedi.  KOSGEB olarak, 'Dijital Dönüşüm ve Yeşil Dönüşüm' ana başlıklarını merkeze aldıklarını ifade eden İbrahimcioğlu, sanayicinin rekabet üstünlüğünün devam etmesini arzuladıklarını dile getirdi.  Sanayinin rekabet etmesini sağlamak için dijital dönüşümün önemine dikkati çeken İbrahimcioğlu, oluşturdukları KOBİ Dijital Dönüşüm programı'na değindi.  <strong>300 MİLYON EUROLUK KREDİ</strong>  Öte yandan Avrupa İmar ve Kalkınma Bankası (EBRD) aracılığıyla Türkiye’de bilgi ve iletişim teknolojileri sektörüne 5 yıl içerisinde 300 milyon euroluk kredi sağlanacağını kaydeden Ahmet Serdar İbrahimcioğlu, “Bugüne kadarki destek modellerimizde hep giderleri destekliyorduk, şimdi artık giderleri değil, pazarı destekleyelim, pazarı büyütelim.” ifadesini kullandı.  Kapasitesini genişletmek isteyen firmaları destekleyeceklerini aktaran İbrahimcioğlu, gelecek hafta yapılacak duyuruyla ölçeği büyütme hedeflerini açıklayacaklarını kaydetti.  KOSGEB Başkanı İbrahimcioğlu, \"2030 yılına kadar, 100 Turcorn hedefimiz var. 100 Turcorna ulaşmak için onbinlerce scale-up’a ihtiyacımız var. Biz KOBİ ekosisteminin güçlenmesini hedefleyen bir kurum olarak tam olarak doğru yerdeyiz.\" değerlendirmesinde bulundu.  <strong>\"DÜNYA PAZARINDAN ALDIĞIMIZ PAYI ARTIRMALIYIZ\"</strong>  TÜBİSAD Başkanı Ali Tombalak da dünya bilgi ve ile­tişim teknolojileri pazarının 4,5 trilyon dolar büyüklüğe sahip olduğunu söyleyerek, Türkiye’nin 33 milyar dolar pazar büyüklüğüyle aldığı payın yüzde 1’in altında kaldığını ifade etti.  Küresel pazardan alınan payın artırılması gerekliliğine dikkati çeken Tombalak, “Yetkin ve ölçekli ülkeyiz ve bu bölgenin en güvenli ülkesiyiz, pastadan aldığımız payı artırmalıyız.” dedi.  Tombalak, Türkiye’de startup’ların scale-up olması için ihtiyaç duyulan yatırımların yeteri kadar yapılmadığını vurgulayarak, ilk çeyrekte toplam girişim yatırımı miktarının 112 milyon dolar olduğunu, bunun da yüzde 70’inin kamu tarafından yapıldığını dile getirdi.  Scale-up'ın geleceğin en önemli konularından biri olacağını söyleyerek firmalara, söz konusu programa katılma çağrısında bulunan Tombalak, \"Sektöre sahip çıkmalıyız, zorlayın kendinizi, programa katılın, emek verelim birlikte büyütelim.\" dedi.  Öte yandan, programa başvuran firmalarda birtakım scale-up kriterleri aranacak. Buna göre en az 3 yıllık, çalışan sayısı en az 5 olan, yıllık cirosunu en az 1 milyon dolara ulaştıran ve 3 yılda büyümesi dolar bazında yüzde 20 ve üzerinde olan, uzmanlaşmış ürünler ve servislere sahip firmalar programa katılabilecek. Program kapsamında firmalara farkındalık ve bilgilendirme serilerinin yanı sıra ürün geliştirme ve yenilik, satış stratejisi geliştirme, risk yönetimi ve uyum gibi konularda destek verilecek."}
{"baslik": "Borsa, günün ilk yarısında yükseldi", "id": "https://www.ntv.com.tr/ntvpara/borsa-ilk-yarida-yukseldi,Berq9QLhsE2ZZylWTzF_wA", "guncelleme_zamani": "2024-09-17T13:33:15+03:00", "olusturma_zamani": "2024-09-17T13:33:15+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/borsa-ilk-yarida-yukseldi,Berq9QLhsE2ZZylWTzF_wA", "icerik": "<img alt=\"Borsa, günün ilk yarısında yükseldi\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/sOYC1Tijw0Grgj_E4Dfd5w.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Borsa İstanbul'da BIST 100 endeksi, günün ilk yarısında yüzde 1,72 değer kazanarak 9.742 puana çıktı.</p>Günün ilk yarısında yükseliş eğiliminde hareket eden BIST 100 endeksi, saat 13.00 itibarıyla önceki kapanışa göre 164,49 puan artışla 9.741,95 puana yükseldi. Toplam işlem hacmi 31,9 milyar lira oldu.  Bankacılık endeksi yüzde 1,52, holding endeksi yüzde 1,81 değer kazandı.  Sektör endeksleri arasında en çok kazandıran yüzde 3,99 ile ticaret, en çok gerileyen ise yüzde 0,42 ile spor oldu.  Küresel piyasalarda, ABD Merkez Bankası'nın (Fed) yarınki para politikası kararları öncesinde pozitif bir seyir izleniyor.  Analistler, öğleden sonra yurt dışında ABD'de perakende satışlar, sanayi üretimi ve kapasite kullanım oranı verilerinin takip edileceğini belirterek, teknik açıdan BIST 100 endeksinde 9.800 ve 9.900 seviyelerinin direnç, 9.700 ve 9.600 puanın destek konumunda olduğunu kaydetti."}
{"baslik": "Türkiye'den 56,5 milyar dolarlık hizmet ihracatı", "id": "https://www.ntv.com.tr/ntvpara/kobi/turkiyeden-56-5-milyar-dolarlik-hizmet-ihracati,kw3TmWi2pUKZs95SyRtC3w", "guncelleme_zamani": "2024-09-17T13:15:45+03:00", "olusturma_zamani": "2024-09-17T13:15:45+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/kobi/turkiyeden-56-5-milyar-dolarlik-hizmet-ihracati,kw3TmWi2pUKZs95SyRtC3w", "icerik": "<img alt=\"Türkiye'den 56,5 milyar dolarlık hizmet ihracatı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/9ucvOSmCfUKg38wJondVhA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Türkiye'nin hizmet ihracatı 2023 yılında 56,5 milyar dolar, ithalatı 41,4 milyar dolar oldu.</p>Türkiye İstatistik Kurumu, 2023 yılı uluslararası hizmet ticareti istatistiklerini açıkladı.  Buna göre, seyahat hariç hizmet ihracatı 2022'de 47,4 milyar dolar iken 2023'te yüzde 19,2 artışla 56,5 milyar dolar oldu. Hizmet ithalatı ise 2022'de 35,9 milyar dolar iken 2023'te yüzde 15,3 artışla 41,4 milyar dolar olarak gerçekleşti.  Genişletilmiş ödemeler dengesi hizmetler sınıflamasına göre taşımacılığın toplam ihracat içindeki payı 2022'de yüzde 74,2 iken 2023'te yüzde 68,9'e geriledi. İkinci sırada yer alan \"diğer iş hizmetleri\"nin 2022'de yüzde 8,4 olan payı 2023'te yüzde 9,8'e çıktı.  Hizmet ihracatında 2023'te üçüncü sırada yüzde 7,5 pay ile \"telekomünikasyon, bilgisayar ve bilgi hizmetleri\" sektörü yer aldı.  Hizmet ihracatının önemli bir bölümünü oluşturan taşımacılık hizmetlerinde 2022'de yapılan ihracat 35 milyar 172 milyon dolar iken 2023'te yüzde 10,7 artışla 38 milyar 930 milyon dolara çıktı. Telekomünikasyon, bilgisayar ve bilgi hizmetleri ihracatı 2023'te bir önceki yıla göre yüzde 43 artarak 4 milyar 252 milyon dolara yükseldi.  Taşımacılığın toplam ithalat içindeki payı 2022'de yüzde 47,3 iken 2023'te yüzde 44,7 oldu. İkinci sırada yer alan \"diğer iş hizmetleri\"nin payı ise 2022'de yüzde 18,9 iken 2023'te yüzde 19'a ulaştı.  Hizmet ithalatındaki payı yüzde 10,3 olan \"telekomünikasyon, bilgisayar ve bilgi hizmetleri\" sektörü, 2023'te üçüncü sırada yer aldı.  Avrupa Birliği (AB) ülkelerine 2023 yılında yapılan hizmet ihracatı 21 milyar 860 milyon dolar, diğer Avrupa ülkelerine yapılan ihracat ise 8 milyar 607 milyon dolar oldu. 2023 yılında AB ülkelerinden yapılan ithalatın 18 milyar 648 milyon dolar, diğer Avrupa ülkelerinden yapılan ithalatın da 4 milyar 903 milyon dolar olduğu görüldü.  AB ülkeleri, yüzde 38,7 ile toplam hizmet ihracatı içinde en büyük paya sahip ülke grubu olurken toplam hizmet ithalatının ise yüzde 45'i AB ülkelerinden yapıldı.  Hizmet ihracatında 2023'te toplam ihracatın yüzde 29,3'ü Almanya, ABD ve Birleşik Krallık ile gerçekleşti. Hizmet ihracatında yüzde 12,4'lük payla ve 6 milyar 987 milyon dolarlık ihracatla ilk sırayı Almanya alırken ikinci sırada yüzde 10,1'lik payla ABD, üçüncü sırada ise yüzde 6,8'lik payla Birleşik Krallık yer aldı.  İthalatta ise 2023'te yüzde 8,7'lik payla ve 3 milyar 594 milyon dolarla ilk sırayı İrlanda alırken ikinci sırada 3 milyar 410 milyon dolar ve yüzde 8,2'lik payla ABD, üçüncü sırada ise yüzde 8,1'lik pay ve 3 milyar 341 milyon dolarla Almanya yer aldı."}
{"baslik": "Çayırhan Termik Santrali özelleştirilecek", "id": "https://www.ntv.com.tr/ntvpara/cayirhan-termik-santrali-ozellestirilecek,Qhze27Oyq0O3jHxNOpnHpg", "guncelleme_zamani": "2024-09-17T12:46:40+03:00", "olusturma_zamani": "2024-09-17T12:46:40+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/cayirhan-termik-santrali-ozellestirilecek,Qhze27Oyq0O3jHxNOpnHpg", "icerik": "<img alt=\"Çayırhan Termik Santrali özelleştirilecek\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/5LFCS0gcTkuFa2EAJK5rLQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Çayırhan Termik Santrali ile Çayırhan Linyit İşletmesi tarafından kullanılan taşınırlar ve taşınmazlar özelleştirilecek.</p>Hazine ve Maliye Bakanlığı Özelleştirme İdaresi Başkanlığı, internet sitesinde konuya ilişkin duyuru yayımladı.  Buna göre, Çayırhan Termik Santrali ile Çayırhan Linyit İşletmesi tarafından kullanılan taşınırlar ve taşınmazlar \"varlık satışı\" yöntemiyle, Elektrik Üretim AŞ adına kayıtlı \"23405\" ve \"30963\" numaralı maden ruhsatları ile bu ruhsatların kapsadığı maden sahaları ise \"işletme hakkının verilmesi\" yöntemiyle bir bütün halinde özelleştirilecek.  Özelleştirmeye ilişkin ihale şartnamesi ve tanıtım dokümanı bedeli 200 bin lira, geçici teminat bedeli 150 milyon lira olarak belirlendi.  İhaleye katılmak isteyenler, 4 Aralık 2024'e kadar son teklif verebilecek.  İhale, birden fazla teklif sahibinden kapalı zarfla teklif almak ve görüşmeler yapmak suretiyle \"pazarlık\" usulüyle gerçekleştirilecek. Pazarlık görüşmelerine devam edilen teklif sahiplerinin katılımıyla yapılacak açık artırmayla ihale sonuçlandırılacak."}
{"baslik": "İkinci elde güvenli ödeme dönemi başlıyor (Güvenli Ödeme Sistemi nedir?, Güvenli Ödeme Sistemi nasıl çalışıyor?)", "id": "https://www.ntv.com.tr/galeri/otomobil/ikinci-elde-guvenli-odeme-donemi-basliyor-guvenli-odeme-sistemi-nedir-guvenli-odeme-sistemi-nasil-calisiyor,gN2jL_HZskCB3PRROwWbjw", "guncelleme_zamani": "2024-09-17T12:03:48+03:00", "olusturma_zamani": "2024-09-17T12:03:48+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/otomobil/ikinci-elde-guvenli-odeme-donemi-basliyor-guvenli-odeme-sistemi-nedir-guvenli-odeme-sistemi-nasil-calisiyor,gN2jL_HZskCB3PRROwWbjw", "icerik": "<img alt=\"İkinci elde güvenli ödeme dönemi başlıyor (Güvenli Ödeme Sistemi nedir?, Güvenli Ödeme Sistemi nasıl çalışıyor?)\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/BkxAQAgl9ESt6bi5WfetYQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İkinci el araç alışverişinde yeni dönem başlıyor. Araç satışlarında Güvenli Ödeme Sistemi, 27 Eylül'den itibaren tüm vatandaşlara zorunlu olacak. Sistemle önce satıcı güvenli ödeme sürecini başlatacak. Satışın onaylanması ile para satıcının hesabına geçecek.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/gAuLHXj79UmT0H9m7pe9UQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Ticaret Bakanlığı'nın ikinci el araç alışverişini çok daha güvenli hale getirmek amacıyla geliştirdiği Güvenli Ödeme Sistemi, 27 Eylül'den itibaren zorunlu hale gelecek.Bakanlığın sosyal medya hesabından yapılan açıklamada, uygulamaya ilişkin bilgi verildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/1MO5M5-OL0yfEbHUpP6ZHg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Paylaşımda, \"İkinci el araç alışverişini çok daha güvenli hale getirecek, dolandırıcılık vakalarını tümüyle ortadan kaldıracak yeni sisteme geçiyoruz. Ticaret Bakanlığımız ve Türkiye Noterler Birliği işbirliğiyle hayata geçirilen Güvenli Ödeme Sistemi 27 Eylül itibarıyla zorunlu hale gelecek.\" ifadeleri kullanıldı.Sistemin nasıl uygulanacağı da video ile aktarıldı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/_70imxTJDE6TL8-a0lhQvQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Buna göre, dolandırıcılık vakalarının tarih olmasını sağlayacak sistemle önce satıcı güvenli ödeme sürecini başlatacak, sonra alıcı notere gitmeden önce referans numarası ile parayı aracı kuruluşa yatıracak. Satışın onaylanmasının ardından güvenli hesapta bekleyen para anında satıcının hesabına geçecek. Böylece araç alım satım işlemleri güvence altına alınmış olacak.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/g3W1eN1PxEa03dA3hkAGqg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Sistemin kullanımı bugüne kadar ikinci el motorlu kara taşıtı ticareti faaliyetinde bulunan işletmelerin (oto galerilerin) satışlarında zorunluydu. 27 Eylül'den itibaren tüm araç satışlarda kullanılacak.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/AFCxEa_d5UaTnmLRKEAruQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Taşıt satışlarında, taşıt satış bedelinin tamamının ya da bir kısmının nakit, havale veya EFT gibi yöntemlerle ödenmesi durumunda satış bedeli ile taşıt mülkiyetinin eş anlı el değiştirmesini sağlayan sistemde, para transferinin \"aracı kuruluş\" olarak faaliyet gösterecek olan bankalar, elektronik para kuruluşları ve ödeme kuruluşları tarafından yapılması gerekiyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/Nux38ttUs0WMLFd9MG-gaQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Bu kapsamda, satış için notere gidildiğinde öncelikle satışa engel bir durum olup olmadığı sorgulanacak.Satışa engeli olmayan taşıt için Güvenli Ödeme Sistemi kaydı bulunup bulunmadığı kontrol edilecek. Sistem kaydı varsa para aktarımının gerçekleşip gerçekleşmediği kontrol edilecek.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/wKzJzuPQrkWz1d6ZoePRqQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Para aktarımı yapılmadıysa tescil gerçekleşmeden önce para aktarımının gerçekleşmesi beklenecek. Para aktarımı doğrulandığında para hesapta bloke edilecek ve satış sözleşmesi tamamlanacak. Para aktarımı ile eş anlı olarak taşıt tescili yapılacak. Para aktarımı doğrulanamaz ise satış işlemi kesilecek.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/YgaK0abiYEC7T23NeEEOmg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Güvenli Ödeme Sistemi ile taşıt alım satımında güven tesis edilmesi, dolandırıcılık, sahtecilik ve çalınma risklerinin bertaraf edilmesi, para transferlerinin hızlı ve kolay biçimde yapılması ve kayıt altına alınması sağlanacak.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/DXz2nTqs4UuMkyv7ZBtx2A.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Taraflar açısından modern, güvenli ve teknolojik bir altyapı ile zaman, iş gücü ve maliyet avantajı yaratılması, aynı zamanda işlemlerin kayıt altına alınması ve kamu otoritelerine güvenilir verilerin sağlanması suretiyle kayıt dışılığın azaltılmasına da katkı sunulması bekleniyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/KhRGWlUGj0WnTB27cnAWZA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Nakit ödemelerde kağıt ya da madeni para taşıma ve sayma zorluğu, devir esnasında sahte para kullanılması ihtimali gibi durumlar ile devir sonrası satış bedelinin ödenmemesi riskleri sıklıkla karşılaşılan durumların başında geliyordu. Düzenleme ile vatandaşların taşıt alım satımında karşılaşabileceği bu gibi zorluklar ile dolandırıcılık faaliyetlerinin önüne geçilmesi hedeflendi.</figcaption></figure></section>"}
{"baslik": "THY'den Güney Avrupa ülkelerine bilet kampanyası", "id": "https://www.ntv.com.tr/ntvpara/thyden-guney-avrupa-ulkelerine-bilet-kampanyasi,gRqICmXCVEGAhYVcDdPMvA", "guncelleme_zamani": "2024-09-17T11:33:51+03:00", "olusturma_zamani": "2024-09-17T11:33:51+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/thyden-guney-avrupa-ulkelerine-bilet-kampanyasi,gRqICmXCVEGAhYVcDdPMvA", "icerik": "<img alt=\"THY'den Güney Avrupa ülkelerine bilet kampanyası\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/bM-hpXqEK02-Ug0lw3AZ-g.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Türk Hava Yolları bazı Güney Avrupa uçuşları için yeni kampanyasını duyurdu. Sınırlı sayıda koltuk için geçerli olan kampanyada biletler 129 dolardan başlayacak.</p>Türk Hava Yolları (THY) bazı Güney Avrupa ülkelerine gidiş-dönüş 129 dolardan başlayan avantajlı fiyatlarla uçuş gerçekleştirecek.  THY Basın Müşavirliğinden yapılan açıklamaya göre, şirket, Güney Avrupa'da vize veya pasaport gerektirmeyen şehirler de dahil olmak üzere birçok noktaya avantajlı fiyatlarla seyahat imkanı sunuyor.  Sınırlı sayıda koltuk için geçerli olan kampanyadan yararlanmak isteyenler, 17-27 Eylül tarihleri arasında satın alacakları biletlerle, 5 Kasım 2024-26 Mart 2025 arasındaki seyahatlerinde Balkanlar'da Üsküp ve Priştine'ye 129, Saraybosna'ya 149, Zagreb, Dubrovnik ve Ljubljana'ya 169, Belgrad ve Podgorica'ya 179, Güney Avrupa'da Atina'ya 139, Malta, Napoli ve Torino'ya 179, Roma ve Milano'ya 189, Paris'e 209 ve Madrid'e 219 dolardan başlayan fiyatlarla uçuş ayrıcalığı elde edecek.  THY yolcuları, Belgrad, Podgorica, Tivat, Priştine, Saraybosna ve Üsküp şehirlerine vizesiz seyahat imkanı ile uçabilecek.  Kampanya kapsamında fiyatlar, THY'nin resmi internet sitesinden alınan biletler için geçerli olacak. Bilet fiyatları, bilet satış ofisleri ve acentelerde değişiklik gösterebilecek.  Yolcular, kampanya ile ilgili ayrıntılı bilgilere THY'nin internet sitesi ile \"444 0 849\" numaralı çağrı merkezinden ulaşabilecek."}
{"baslik": "Konut fiyatlarında reel düşüş sürüyor", "id": "https://www.ntv.com.tr/ntvpara/konut-fiyatlarinda-reel-dusus-suruyor,rjk5lkTOpE68LmAwNCLgIw", "guncelleme_zamani": "2024-09-17T10:41:30+03:00", "olusturma_zamani": "2024-09-17T10:41:30+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/konut-fiyatlarinda-reel-dusus-suruyor,rjk5lkTOpE68LmAwNCLgIw", "icerik": "<img alt=\"Konut fiyatlarında reel düşüş sürüyor\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/YH9G3A6t9kShSbO7URhLzw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Konut fiyatlarında reel düşüş serisi ağustos ayında da devam etti. Merkez Banaksı verilerine göre konut fiyatları, ağustosta reel olarak yüzde 11,6 düştü.</p>Konut Fiyat Endeksi (KFE), Ağustos 2024'te aylık yüzde 3,6, yıllık yüzde 34,3 arttı.  Türkiye'deki konutların kalite etkisinden arındırılmış fiyat değişimlerini izlemek amacıyla hesaplanan KFE, ağustosta bir önceki aya göre yüzde 3,6 artarak 146,4 oldu.  KFE, ağustosta yıllık yüzde 34,3 artarken, bu dönemde reel olarak azalış yüzde 11,6 oldu.  Üç büyük il için KFE değişimine bakıldığında, ağustosta bir önceki aya göre İstanbul'da yüzde 5,5, Ankara'da yüzde 4,3 ve İzmir'de yüzde 2 artış görüldü.  Endeks değerleri geçen yılın aynı ayına göre ise İstanbul'da yüzde 27,1, Ankara'da yüzde 35,6 ve İzmir’de yüzde 32,4 yükseldi."}
{"baslik": "Mevduat faizlerine güncelleme: En yüksek mevduat faizi ne kadar? 1 milyon lira ne kadar kazandırır?", "id": "https://www.ntv.com.tr/galeri/ntvpara/mevduat-faizlerine-guncelleme-en-yuksek-mevduat-faizi-ne-kadar-1-milyon-lira-ne-kadar-kazandirir,FNII__rtK0OEAuJfZl6zBw", "guncelleme_zamani": "2024-09-17T10:01:47+03:00", "olusturma_zamani": "2024-09-17T10:01:47+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/ntvpara/mevduat-faizlerine-guncelleme-en-yuksek-mevduat-faizi-ne-kadar-1-milyon-lira-ne-kadar-kazandirir,FNII__rtK0OEAuJfZl6zBw", "icerik": "<img alt=\"Mevduat faizlerine güncelleme: En yüksek mevduat faizi ne kadar? 1 milyon lira ne kadar kazandırır?\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/fKcTzdP4iU-UOba73LCfHQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Merkez Bankası'nın faiz kararı öncesi, mevduat faizlerine güncelleme geldi. Bankalar kısa vadeli mevduat faizlerinde yüksek oranları korudu. Bankaların kısa vadeli mevduata uyguladığı oranlar yüzde 55'e yaklaştı. İşte mevduat faizlerinde son durum...</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/XNZfCh7SokmzMKNRXUWm7A.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Merkez Bankası faiz kararını perşembe günü açıklayacak. Piyasalarda faizin yüzde 50 seviyesinde sabit tutulacağına kesin gözüyle bakılıyor. Ayrıca ilk faiz indirimi tahminleri de gelecek yıla sarkmış görünüyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/21GeFCKbbk-6JUw2fVxEkA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Yüksek faiz uygulamasının devam edeceğine yönelik beklentiler, kısa vadeli mevduat faizlerindeki oranların korunmasını sağladı.\nBir yıldan uzun vadeli mevduat faizlerinde ise önemli gerileme kaydedildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/4wGePsij80efOGEPxZOHPg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Merkez Bankası, bankalarca açılan mevduatlara uygulanan ağırlıklı ortalama faiz oranlarını açıkladı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/L1OTO9-aEUGXCqEAPgnW0g.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Buna göre faiz oranları şu şekilde gerçekleşti:1 aya kadar vadede faiz yüzde 54,093 aya kadar vadede yüzde 59,256 aya kadar vadede yüzde 52,281 yıla kadar vadede yüzde 53,101 yıl ve daha uzun vadede faiz oranı yüzde 35,74</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/7y9T12VmAEqw-VtjOybdTw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>100 bin lira mevduatı olan bir kişi, yüzde 54 faiz oranından 1 aylık vadede 104 bin 367 lira elde ediyor.\nYani 32 günün sonunda elde edilen kâr 4 bin 367 lira oluyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/gYtCtDNK5UCzyJuK7pFzoA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>1 milyon lira mevduatı olan bir kişinin eline yüzde 54 faiz oranından 1 aylık vadede 1 milyon 43 bin 672 lira geçiyor. 32 günün sonunda 43 bin 367 lira elde ediliyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/zsLGQHDCEUOXLC6D1y9Cug.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Bankalar yüksek bakiyeli yatırımcılara daha iyi getirili faiz imkanı sağlıyor.Bu durum düşük ve yüksek montanlı mevduat faizleri arasındaki farka yol açıyor. Son dönemlerde bu farkın 10 puana yaklaştığı belirtiliyordu.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/_q6q-NbeK0ylemZxwFfOdw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Bankacılık sektöründe bakiyeye göre faiz uygulaması yeni bir uygulama değil ancak son zamanlarda açılan fark dikkat çekiyor.Ayrıca süre uzadıkça faiz oranlarındaki gerileme de göze çarpıyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/bMCrQZPmi0qdWADNbXLNCQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure></section>"}
{"baslik": "Mehmet Şimşek: Türkiye'nin risk primi 700 baz puandan 270'e düştü", "id": "https://www.ntv.com.tr/ntvpara/mehmet-simsekenflasyonda-kalici-dusus-basladi,O9LtX7-l2UWTpq0mgGVUEQ", "guncelleme_zamani": "2024-09-16T21:54:37+03:00", "olusturma_zamani": "2024-09-16T20:59:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/mehmet-simsekenflasyonda-kalici-dusus-basladi,O9LtX7-l2UWTpq0mgGVUEQ", "icerik": "<img alt=\"Mehmet Şimşek: Türkiye'nin risk primi 700 baz puandan 270'e düştü\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/LM6W9OQzWE6ZfZQim0Trgw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Maliye Bakanı Mehmet Şimşek, Türkiye'ni risk priminin (CDS), 700 baz puandan, 270 baz puana gerilediğini belirterek, 'Risk primi hala yüksek ama doğru yoldayız. Enflasyonda kalıcı düşüş başladı. Gelecek yılın sonunda enflasyonu yüzde 20'nin altına indirebileceğimize samimi şekilde inanıyorum.\" dedi.</p><p>Maliye Bakanı Mehmet Şimşek, Türkiye'nin ekonomisine ilişkin değerlendirmelerde bulundu. Dış kırılganlığı azaltlanını ana hedefleri olduğunu belirten Şimşek, \"50 milyar dolar olan cari açık 19 milyar dolara\" indi dedi.  CNN Türk'te açıklamalarda bulunan Şimşek, net rezerv artışında ise swap hariç 78 milyar dolar iyileşme yaşandığını belirtti.</p><p>Mehmet şimşek, geçen sene 57 milyar dolar olan cari açığın 19 milyar dolar civarına düşürüldüğünü ve bunun önemli bir kazanım olduğunu belirtti. Ayrıca, uluslararası rezervlerin 147 milyar dolara yükseldiğini ve kırılganlığın azaltıldığını belirtti.</p><p><strong>TÜRKİYE'NİN CDS'İ 270 PUANA DÜŞTÜ</strong>  Mehmet Şimşek, Türkiye’nin risk primi (CDS) mayıs ayında 700 baz puanın üzerindeyken, bugün 270 baz puanın altına indiğini söyledi. Bu düşüşün Türkiye'yi benzer ülkelere göre daha iyi bir konuma getirdiğini, ayrıca dış borçlanma maliyetlerinin de önemli ölçüde düştüğünü belirtti.  <strong>NET REZERVLERDE ARTIŞ</strong>  Şimşek, Türkiye’nin net rezervlerinin, swap hariç 78 milyar dolar iyileştiğini ve bunun son bir yıl içinde büyük bir başarı olduğunu ifade etti. Cuma günü itibarıyla net rezervlerde 90 milyar dolarlık bir iyileşme olduğunu da ekledi.  <strong>\"ENFLASYONDA KALICI BİR DÜŞÜŞ BAŞLADI\"</strong>  Şimşek, geçen yıl yaşanan büyük depreme ve diğer zorluklara rağmen bütçe açığının yüzde 5.2’de tutulduğunu belirtti. Ayrıca, enflasyonda kalıcı bir düşüşün başladığını ve gelecek yılın sonunda enflasyonu yüzde 20’nin altına indirebileceklerine inandığını ifade etti.</p><p><strong>\"TÜRKİYE GRİ LİSTEDEN ÇIKTI, İTİBAR ARTTI\"</strong>  Bakan Şimyek, Türkiye’nin gri listeden çıkmasıyla uluslararası itibarının arttığını ve bu gelişmenin ülkenin dış kırılganlığını azalttığını vurguladı.   Mehmet Şimşek ayrıca, gelir, kurumlar ve KDV genel oranlarında bir artışın gündemlerinde olmadığını belirtti.  </p>"}
{"baslik": "Avrupa borsaları haftaya karışık seyirle başladı", "id": "https://www.ntv.com.tr/ntvpara/avrupa-borsalari-haftayakarisik-seyirle-basladi,FDIrmpFx30Ct6pAizz1shA", "guncelleme_zamani": "2024-09-16T19:47:43+03:00", "olusturma_zamani": "2024-09-16T19:47:43+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/avrupa-borsalari-haftayakarisik-seyirle-basladi,FDIrmpFx30Ct6pAizz1shA", "icerik": "<img alt=\"Avrupa borsaları haftaya karışık seyirle başladı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/BWRRLCwAikiGObcyuRnHJA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Avrupa borsaları, haftanın ilk işlem gününü karışık bir seyirle kapattı. Kapanışta, Avrupa'nın genel performansını ölçen Stoxx Europe 600 endeksi yüzde 0,16 düşüşle 515,11 puana geriledi.</p>Almanya'da DAX 40 endeksi yüzde 0,35 değer kaybederek 18.633,11 puana, Fransa'da CAC 40 endeksi ise yüzde 0,21 azalışla 7.449,44 puana düştü. İtalya'nın FTSE MIB 30 endeksi yatay bir seyir izleyerek 33.569,98 puanda kalırken, İngiltere'nin FTSE 100 endeksi yüzde 0,06 artışla 8.278,44 puan seviyesine ulaştı.  Euro/dolar paritesi, TSİ 19.23 itibarıyla yüzde 0,41 yükselişle 1,112 seviyesinden işlem gördü.   Avrupa piyasaları, bu hafta özellikle ABD Merkez Bankası (Fed) başta olmak üzere, büyük merkez bankalarının para politikası kararlarına odaklanmış durumda.  Öte yandan, Uluslararası Ödemeler Bankası (BIS), merkez bankalarını faiz oranlarını çok hızlı düşürmemeleri ve oluşturdukları koruma tamponlarını kaybetmemeleri konusunda uyardı. Bugün açıklanan verilere göre, Euro Bölgesi, Temmuz ayında 21,2 milyar euro dış ticaret fazlası verdi."}
{"baslik": "Cevdet Yılmaz, EBRD yöneticileriyle görüştü", "id": "https://www.ntv.com.tr/ntvpara/cevdet-yilmaz-ebrd-yoneticileriyle-gorustu,-_G83IR-nEqXPf5Ix8sCAw", "guncelleme_zamani": "2024-09-16T19:51:41+03:00", "olusturma_zamani": "2024-09-16T19:18:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/cevdet-yilmaz-ebrd-yoneticileriyle-gorustu,-_G83IR-nEqXPf5Ix8sCAw", "icerik": "<img alt=\"Cevdet Yılmaz, EBRD yöneticileriyle görüştü\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/nKGCkA_XIEiQaW5cPQaOYw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Cumhurbaşkanı Yardımcısı Cevdet Yılmaz, Avrupa İmar ve Kalkınma Bankası (EBRD) yöneticileriyle bir araya geldi.</p>Yılmaz, sosyal medya hesabından yaptığı açıklamada, EBRD yöneticileri ile Türkiye ekonomisi, yakın zamanda açıklanan Orta Vadeli Program kapsamındaki hedefler ve ilerlemeler, Avrupa Birliği ilişkileri ile bölgesel ve küresel gelişmelerin ele alındığı, oldukça verimli bir görüşme gerçekleştirdiklerini belirtti.  Cumhurbaşkanı Yardımcısı Yılmaz, şunları kaydetti:  \"EBRD, ülkemiz için şu ana kadar sağladığı 20 milyar Euro'dan fazla finansman ile her zaman değerli bir kalkınma ortağımız olmuştur. Bunun yanı sıra işbirliğimizin ve önceliklerimizin uyumlu olmasından da ayrıca memnuniyet duyuyoruz.  Deprem bölgesinin ekonomik ve sosyal kalkınmasına önemli ölçüde katkıda bulunan EBRD ile aramızdaki güçlü işbirliğinin; yeşil dönüşüm, yüksek katma değerli ihracat ve teknoloji odaklı sektörlere yönelik yatırımlar ile kadınlar ve gençlere yönelik projelerin finansmanı alanlarında da artarak devam etmesini bekliyoruz. EBRD heyetine değerli katkıları ve ziyaretleri için teşekkür ederiz.\""}
{"baslik": "Borsa günü düşüşle tamamladı", "id": "https://www.ntv.com.tr/ntvpara/borsagunu-dususle-tamamladi,-qHfeN3owEKSdi9JN-i-Lg", "guncelleme_zamani": "2024-09-16T19:04:14+03:00", "olusturma_zamani": "2024-09-16T19:04:14+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/borsagunu-dususle-tamamladi,-qHfeN3owEKSdi9JN-i-Lg", "icerik": "<img alt=\"Borsa günü düşüşle tamamladı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/OZKvkJGvckWL4uM7DY1FkQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Borsa İstanbul'da BIST 100 endeksi, günü yüzde 1,12 oranında düşüşle 9.577,46 puan seviyesinde tamamladı. Önceki kapanışa göre 108,03 puanlık bir gerileme kaydedilirken, toplam işlem hacmi 64,6 milyar lira olarak gerçekleşti.</p>Sektörel bazda incelendiğinde, bankacılık endeksi yüzde 0,96, holding endeksi ise yüzde 1,16 oranında değer kaybetti. Sektörler arasında en çok kazandıran yüzde 3,03 ile madencilik olurken, spor sektörü yüzde 3,96 ile en çok değer kaybeden oldu.  Küresel piyasalar, ABD Merkez Bankası (Fed) başta olmak üzere önemli merkez bankalarının para politikası kararlarını temkinli bir şekilde izlerken, yurt içindeki odak noktasında Türkiye Cumhuriyet Merkez Bankası'nın (TCMB) faiz kararı bulunuyor.  Analistler, yarın yurt içinde konut satışları verilerinin, yurt dışında ise ABD’de perakende satışlar, sanayi üretimi, kapasite kullanım oranı ve Almanya'da ZEW endekslerinin takip edileceğini belirtti. Teknik olarak, BIST 100 endeksinde 9.550 ve 9.400 seviyeleri destek, 9.750 ve 9.850 seviyeleri ise direnç noktaları olarak öne çıkıyor."}
{"baslik": "Şirketlerin AR-GE harcamaları 200 milyar lirayı buldu", "id": "https://www.ntv.com.tr/ntvpara/kobi/sirketlerin-ar-ge-harcamalari-200-milyar-lirayi-buldu,0eCTPPnpUkyXgB6Rqaw1Fw", "guncelleme_zamani": "2024-09-16T17:34:19+03:00", "olusturma_zamani": "2024-09-16T17:34:19+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/kobi/sirketlerin-ar-ge-harcamalari-200-milyar-lirayi-buldu,0eCTPPnpUkyXgB6Rqaw1Fw", "icerik": "<img alt=\"Şirketlerin AR-GE harcamaları 200 milyar lirayı buldu\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/sFQ3EAzpSEKkVWGz5zYPLw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Türkiye'deki firmaların 2019-2023 döneminde AR-GE için harcadığı tutar 200 milyar lirayı buldu.</p>Türkiye'deki firmaların 2019-2023 döneminde AR-GE için harcadığı tutar 200 milyar lirayı buldu.  Türkiye İstatistik Kurumu ve Türkiye Cumhuriyet Merkez Bankası iş birliğiyle yapılan \"Sektör Bilançoları 2023\" araştırmasından derlenen bilgiye göre, ülkede 2023 yılı itibarıyla 1 milyon 62 bin 328 firmada 12 milyon 448 bin 735 kişi çalışıyor.  Bu dönemde söz konusu firmaların faaliyet harcamalarındaki alt kalemlerden \"araştırma ve geliştirme giderleri\"nin düzenli arttığı görüldü.  Firmaların AR-GE giderleri 2019'da yaklaşık 15,9 milyar lira olarak kayıtlara geçti. Tüm dünyayı etkileyen Kovid-19 salgınının yaşandığı 2020'de bu tutar yıllık bazda yüzde 10,6 artışla 17,5 milyar lirayı aştı. Sonraki yıllarda yükselişi hızlanan AR-GE harcamaları 2021'de 27 milyar liraya, 2022'de 62,2 milyar liraya ve 2023'te 77 milyar liraya ulaştı.  Böylece 2019-2023 döneminde AR-GE giderleri 4,9 katına çıkarken, bu dönemdeki toplam harcama 200 milyar liraya yaklaştı.  <strong>EN FAZLA HARCAMA İMALAT SEKTÖRÜNÜN</strong>  Bu dönemde firmaların söz konusu kalemdeki harcamalarına bakıldığında, ilk sırayı 70,6 milyar lirayla imalat sektörü aldı.  Bunu 53,5 milyar lirayla bilgi ve iletişim, 33,2 milyar lirayla tarım, ormancılık ve balıkçılık sektörlerindeki firmalar takip etti.  AR-GE giderleri en az olan sektörler ise yaklaşık 31,4 milyon lirayla diğer hizmet faaliyetleri, 89 milyon lirayla kültür, sanat, eğlence, dinlence ve spor, 229,5 milyon lirayla da su temini, kanalizasyon, atık yönetimi ve iyileştirme faaliyetleri şeklinde sıralandı."}
