{"baslik": "İsrail-Lübnan hattı ateş altında: En büyük hava saldırısı başladı, 274 kişi öldü", "id": "https://www.ntv.com.tr/galeri/dunya/israil-lubnan-hatti-ates-altinda-en-buyuk-hava-saldirisi-basladi-274-kisi-oldu,Wl6JnpcJ9EaQ60HDlhU55A", "guncelleme_zamani": "2024-09-23T17:43:20+03:00", "olusturma_zamani": "2024-09-23T17:40:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/dunya/israil-lubnan-hatti-ates-altinda-en-buyuk-hava-saldirisi-basladi-274-kisi-oldu,Wl6JnpcJ9EaQ60HDlhU55A", "icerik": "<img alt=\"İsrail-Lübnan hattı ateş altında: En büyük hava saldırısı başladı, 274 kişi öldü\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/nmhQqpE8Lkm_moGcMcOYhw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Cihaz patlamaları ve Beyrut bombardımanına yanıt olarak Hizbullah'ın İsrail'i roketlerle vurmasının ardından, İsrail Lübnan'a şimdiye kadarki en büyük hava saldırısını başlattı. İsrail ordusu, Lübnan kasabalarında Hizbullah’ın silah sakladığını iddia ettiği evleri hedef aldı, 800 bombardıman düzenledi. Hizbullah ise üç İsrail mevzisini çok sayıda roketle vurdu. Lübnan Sağlık Bakanlığı, İsrail saldırılarında çocuk, kadın ve sağlık görevlileri dahil en az 274 kişinin öldüğünü, bin 2024 yaralı olduğunu açıkladı. Binlerce kişi ise evlerinden kaçmak zorunda kaldı. İsrail Başbakanı Binyamin Netanyahu, \"Kuzeyde güç dengesini değiştireceğimizi söylemiştik, şimdi tam olarak bunu yapıyoruz. Önümüzde zorlu günler var\" dedi.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/O_NMLNOV50uFDB_D3rDung.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İsrail ile Hizbullah arasında karşılıklı saldırılar şiddetlendi.\nHizbullah'ın dün İsrail'i roketlerle vurmasının ardından İsrail ordusu bu sabah yeniden Lübnan'ı bombalamaya başladı. Ordu, 800 Hizbullah hedefini vurduğunu bildirdi.\nHizbullah'a karşı en geniş çaplı hava saldırılarını başlattığını açıklayan İsrail ordusu, Lübnanlıları Hizbullah hedeflerinden uzaklaşmaları konusunda uyardı.\nİsrail askeri sözcüsü Daniel Hagari, yaptığı açıklamada, “Hizbullah tarafından silah depolamak için kullanılanlar gibi askeri amaçlarla kullanılan bina ve alanların içinde ve yanında bulunan Lübnan köylerindeki sivillere kendi güvenlikleri için derhal tehlikeden uzaklaşmalarını tavsiye ediyoruz” ifadelerini kullandı.\nHABERİN VİDEOSUNA GİT</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/g1H-AL4NYkOvNeYnEKqENw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Lübnan devlet haber ajansı NNA, “düşman savaş uçaklarının yarım saat içinde 80'den fazla hava saldırısı düzenlediğini” ve saldırıların Lübnan'ın gündeyinde Nabatiyeh bölgesini hedef aldığını duyurdu. Ayrıca Tyre bölgesine de saldırılar düzenlendiği bildirildi.\nAynı zamanda doğuda Bekaa Vadisi'nde, Lübnan'ın derinliklerinde Suriye sınırı yakınlarında, Baalbek civarı ve Hermel'in dış mahalleleri de dâhil olmak üzere yoğun saldırılar başlatıldığı aktarıldı.\nLübnan devlet medyası, bir İsrail roketinin Lübnan'ın liman kenti Biblos'u vurduğunu da duyurdu.\nLübnan Sağlık Bakanlığı, İsrail'in Lübnan'ın güneyini hedef alan saldırılarında aralarında çocuk, kadın ve sağlık görevlilerinin de bulunduğu en az 274 kişinin öldüğünü ve bin 24 kişinin yaralandığını açıkladı. Hayatını kaybedenlerin 21'inin çocuk olduğu belirtildi.\nLübnanlı bir yetkili, can kaybına ilişkin, \"İç savaştan bu yana en ağır kayıp verildi\" dedi.  Sağlık bakanı ise İsrail saldırılarında bir haftadan kısa sürede yaklaşık 5 bin kişinin yaralandığını söyledi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/C6ettUalUEuNMT0sAnl3AA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Son aktarılan bilgiye göre İsrail ordusu sabahtan bu yana Lübnan'ın güney ve doğusundaki çeşitli bölgelere yaklaşık 300 hava saldırısı düzenledi.\nİsrail ordusu sözcülerinden Avichay Adraee, Lübnan kasabalarında Hizbullah’ın silah sakladığını iddia ettiği evlere yönelik hava saldırılarının her an gerçekleşeceğini, buradaki sakinlerin derhal tahliye edilmesi gerektiğini söyledi.\nBiir Hizbullah kaynağı ise AFP'ye yaptığı açıklamada, Bekaa Vadisi'ndeki saldırıların bölgeyi doğudan batıya hedef aldığını belirtti.\nAnadolu Ajansı, İsrail'in yoğun hava saldırısı nedeniyle Tire'den binlerce kişinin Sidon'a doğru kaçtığını duyurdu.\nÖte yandan Lübnan'da okullar saldırılar nedeniyle iki gün tatil edildi. Beyrut ile Lübnan'ın güney ve doğusundaki okullar sığınak olarak kullanılmaya başlandı.\nAyrıca 14 havayolunun, Lübnan uçuşlarını askıya aldığı açıklandı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/aSu2yquhxEyPPBe9Y-FysA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Saldırılar sürerken İsrail Savunma Bakanı Yoav Gallant, ABD Savunma Bakanı Lloyd Austin ile ordunun Lübnan'da Hizbullah'a yönelik son saldırıları hakkında konuştuğunu duyurdu.\nGallant X'te yaptığı açıklamada, “Bakana Hizbullah'ın tehditlerine ilişkin bir durum değerlendirmesi sunduk ve Hizbullah'ın İsrailli sivillere karşı saldırı düzenleme kabiliyetini azaltmaya yönelik IDF (İsrail Savunma Kuvvetleri) operasyonları hakkında bilgi verdik. Ayrıca daha geniş bölgesel durumu ve İran ile vekillerinin oluşturduğu tehditleri de ele aldık” ifadelerini kullandı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/A3iovMzw-E6vBaLrcU5G5w.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Reuters haber ajansının bildirdiğine göre, Lübnan'ın güneyinde yaşayanlar, Lübnanlı bir numaradan, Hizbullah tarafından kullanılan herhangi bir mevziden derhal 1000 metre uzaklaşmalarını emreden telefonlar ve mesajlar aldı.\nLübnan Telekom Operatörü Ogero, Lübnan'in bugün 80 binden fazla şüpheli̇ İsrail çağrısı aldığını ve insanların tahliye edilmesinin istendiğini bildirdi.\nİsrail askeri sözcüsü Hagari, daha önce televizyonda yaptığı bir açıklamada benzer bir uyarıda bulunmuş ve bu uyarının “Lübnan'daki tüm ağlarda ve platformlarda Arapça olarak dağıtıldığını” söylemişti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/StNmp6oRPE2ZatHGUkyaBw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İsrail Savunma Bakanı Yoav Gallant, bugün yaptığı diğer açıklamada, \"halkın sakin olması gerektiğini\" söyledi.\nGallant paylaştığı bir videoda şu ifadeleri kullandı: “Lübnan'daki saldırılarımızı derinleştiriyoruz, kuzey sakinlerini güvenli bir şekilde evlerine döndürme hedefimize ulaşana kadar eylemlerimiz devam edecek. Bugünler İsrail kamuoyunun soğukkanlılık göstermesi gereken günler.”\nİsrailli bakan, önümüzdeki birkaç gün sakin kalınması gerektiğini belirterek, sınır ötesinden yoğun ateş beklediğinin sinyalini verdi.\nLübnan Başbakanı Necip Mikati de saldırılara ilişkin bir açıklama yaptı. İsrail'in \"yıkıcı planını\" kınadığını söyleyen Mikati, saldırının \"Lübnan köylerini ve kasabalarını yok etmeyi ve tüm yeşil alanları ortadan kaldırmayı amaçladığını\" söyledi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/2dmu-dKYiUixX_3RsuqUSQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Hizbullah, ilerleyen saatlerde yaptığı açıklamada, üç İsrail mevizisini çok sayıda roketle vurduklarını duyurdu.\nHizbullah akşam saatlerinde ise İsrail'in Tiberya kenti çevresine bir dizi roket fırlattı.\nRoketlerden bazıları bölgeye isabet ederken bazıları ise İsrail hava savunma sistemi \"demir kubbe\" tarafından imha edildi. Bölgedeki arazi, bina, cadde ve sokaklara isabet eden roketler hasar oluşturdu.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/NaewmriZbEiHZoYKj8lyMw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İsrail ordusu, yaptığı güncel açıklamada, Bekaa Vadisi bölgesine saldırı başlatacaklarını ve buradaki sivillerin tahliye edilmesi gerektiğini bildirdi.\nOrdu sözcüsü Daniel Hagari, \"İsrail uçakları Hizbullah'ın sakladığı stratejik silahlara saldırmaya hazırlanıyor\" dedi.\nKara harekatı ihtimali sorulan Hagari, Lübnan'a geniş çaplı hava saldırısı başlattıklarını söyledi. Hagari, Bekaa'daki evlerde füzeler ve insansız hava araçları olduğunu öne sürerek, \"İsrail'e atılmadan önce onları vuracağız\" diye ekledi.\nHagari, televizyonda yayınlanan açıklamasında şunları söyledi:\n“Şu anda güney Lübnan'dan gelen görüntüler, evlerin içinde patlayan Hizbullah silahlarının ikincil patlamalarına ait. Saldırdığımız her evde silahlar var. İsrailli sivilleri öldürmeyi amaçlayan roketler, füzeler, insansız hava araçları.\"</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/GZb_d990z0G776NEADuM8A.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İsrail Başbakanı Binyamin Netanyahu, bugünkü saldırılar sonrası yeni bir açıklama yaptı.\nNetanyahu, Tel Aviv'deki askeri karargahta ilettiği mesajda, \"Kuzeyde güç dengesini değiştireceğimizi söylemiştik, şimdi tam olarak bunu yapıyoruz. İsrail kentlerini hedef alan binlece füze ve roketi yok ediyoruz\" dedi.\n \"Önümüzde zorlu günler var, İsrail halkı uyarıları dikkate almalı ve birlik olmalı\" diye ekledi.\nKanal 12'nin bildirdiğine göre ise İsrail, Hadera kentinden kuzeye, Lübnan sınırı boyunca hava sahasını eylül ayı sonuna kadar kapattı.\nİran Cumhurbaşkanı Mesud Pezeşkiyan ise açıklamasında, İsrail'in \"daha geniş bir çatışma\" peşinde olduğunu söyledi.\nPezeşkiyan, \"Ortadoğu savaşının kimseye fayda sağlamaz\" dedi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/GUN5DVtfvU-vAWdzshtnPA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İran Dışişleri Bakanlığı sözcüsü Nasır Kenani, İsrail saldırılarını “delilik” olarak nitelendirdi ve “Siyonistlerin yeni macerasının tehlikeli sonuçları” konusunda uyardı. \nFilistinli grup Hamas da İsrail'in Lübnan'a yönelik saldırılarının, \"İsrail Başbakanı Binyamin Netanyahu'nun Gazze'deki soykırım savaşını durdurmayı reddeden kısır siyasetinin bir sonucu olarak içinde bulunduğu çıkmazı yansıttığını\"  belirtti.\nHamas'tan yapılan açıklamada, İsrail'in Lübnan'a düzenlediği geniş çaplı sistematik saldırıların \"savaş suçu\" olduğuna vurgu yapıldı.\nAçıklamada, Uluslararası Ceza Mahkemesine, İsrailli yetkililerin \"savaş suçlusu\" olarak yargılanması için gerekli tedbirleri alma çağrısı yapıldı.\nİsrail'in Lübnan ve Filistin'deki saldırılarından ABD yönetiminin sorumlu tutulduğu açıklamada, İsrail'in ABD'nin desteği ve koruması olmadan söz konusu saldırıları düzenleyemeyeceğine dikkat çekildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/t53cDWwafk2zCFvvpXu9zA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İsrail, 17-18 Eylül'de Lübnan'da Hizbullah'ın kullandığı çağrı cihazı ve telsizlere yönelik siber saldırılar düzenlemiş, ikisi çocuk 37 kişi hayatını kaybetmişti.\nİsrail bu saldırılardan bir gün sonra Beyrut'u vurarak 15 Hizbullah üyesi dahil 45 kişiyi öldürmüştü. Öldürülenler arasında Hizbullah'ın iki üst düzey komutanı da yer aldı.\nHizbullah buna karşılık olarak İsrail’e dün füze saldırısı başlattı.\nHizbullah saldırıyı, “İsrail'in Lübnan'ın çeşitli bölgelerinde gerçekleştirdiği acımasız katliama ilk yanıt” olarak nitelendirdi. Yayınlanan açıklamada, İsrail'in Ramat David Hava Üssüne Fadi 1 ve Fadi 2 füzelerinin fırlatıldığı aktarıldı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/GSUwJemOpkSuiRWN_3fpDw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure></section>"}
{"baslik": "Gazze'de son durum: Can kaybı 41 bin 455’e yükseldi", "id": "https://www.ntv.com.tr/dunya/gazzede-son-durum-can-kaybi-41-bin-455e-yukseldi,LwptnWhGIkaEmsvT5r52Ug", "guncelleme_zamani": "2024-09-23T17:39:08+03:00", "olusturma_zamani": "2024-09-23T17:39:08+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/gazzede-son-durum-can-kaybi-41-bin-455e-yukseldi,LwptnWhGIkaEmsvT5r52Ug", "icerik": "<img alt=\"Gazze'de son durum: Can kaybı 41 bin 455’e yükseldi\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/YEF51jlYRkeIIFNloVGDgA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İsrail'in Gazze Şeridi'ne yönelik saldırılarında hayatını kaybedenlerin sayısı 41 bin 455’e, yaralıların sayısı ise 95 bin 878’e yükseldi.</p><p>İsrail, Gazze Şeridi'ndeki katliamlarına 353 gündür devam ediyor. Filistin Sağlık Bakanlığı tarafından yapılan açıklamada, Gazze Şeridi'ne son 24 saatte düzenlenen 3 saldırıda 24 Filistinlinin hayatını kaybettiği, 60 Filistinlinin ise yaralandığı belirtildi. </p><p>İsrail'in 7 Ekim'den bu yana düzenlediği saldırılarda hayatını kaybeden Filistinlilerin sayısının toplam 41 bin 455’e, yaralıların sayısının 95 bin 878’e yükseldiği kaydedildi.</p>"}
{"baslik": "Suikast girişiminde yeni ayrıntılar: Saldırgan Trump'ın başına ödül koymuş!", "id": "https://www.ntv.com.tr/galeri/dunya/suikast-girisiminde-yeni-ayrintilar-saldirgan-trumpin-basina-odul-koymus,ar9znpJBJ0G6L0EOXYON6w", "guncelleme_zamani": "2024-09-23T17:13:02+03:00", "olusturma_zamani": "2024-09-23T17:13:02+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/dunya/suikast-girisiminde-yeni-ayrintilar-saldirgan-trumpin-basina-odul-koymus,ar9znpJBJ0G6L0EOXYON6w", "icerik": "<img alt=\"Suikast girişiminde yeni ayrıntılar: Saldırgan Trump'ın başına ödül koymuş!\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/hz6qpY2NhkmU7QE19t-EAQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Eski ABD Başkanı ve 2024 başkanlık adayı Donald Trump, ikinci bir silahlı saldırının hedefi oldu. Saldırının şüphelisi Ryan Wesley Routh'un aylar önce bir “suikast girişimini” anlatan ve Trump'ın başına ödül konulmasını teklif eden bir mektup yazdığı ortaya çıktı. Routh tutuklandığında ayrıca arabasında ağustos, eylül ve ekim aylarında gerçekleşmesi planlanan Trump etkinliklerinin el yazısıyla yazılmış bir listesi de bulundu.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/uKchKmTTFU22YSuErwSs9A.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Eski ABD başkanı Donald Trump'ı öldürmek amacıyla Florida'daki golf sahasının yakınlarında silahla saklanan şüphelinin aylar önce bir “suikast girişimini” anlatan ve Trump'ın başına ödül konulmasını teklif eden bir mektup yazdığı ortaya çıktı.\n58 yaşındaki Ryan Routh'un, bugün cezasına karar verileceği bir duruşmaya çıkması bekleniyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/yn4N9OAUMECGA2Umiaf7lw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Duruşmadan önce yayınlanan mahkeme dosyasında savcılar, olaydan birkaç ay önce Routh'un \"tüm dünyaya hitaben\" el yazısıyla yazılmış ve Trump'ın başına ödül konulmasını teklif eden bir mektup bıraktığını söyledi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/qBkL_9hYnUSyLzGceGUuow.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Dosyaya göre şüpheli mektubunda, “Bu Donald Trump'a yönelik bir suikast girişimiydi ama sizi başarısızlığa uğrattım. Bu işi tamamlayabilecek kişiye 150 bin dolar teklif edeceğim.” yazdı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/kbFQ0q6G6kKI-Mk-qQZcmw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Yetkililer mektubun, kimliği açıklanmayan sivil bir tanığın teslim ettiği ve içinde mühimmat, metal bir boru ve dört adet telefon olan bir kutuda bulunduğunu söyledi.\nAyrıca Routh tutuklandığında arabasında ağustos, eylül ve ekim aylarında Trump'ın göründüğü ya da görünmesinin beklendiği yerlerin el yazısıyla yazılmış bir listesi de bulundu.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/r4dA2phruUqRrzvFs9xOPw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Olay günü bir ABD Gizli Servis ajanı silahı gördü ve Routh'a doğru ateş ederek şüphelinin kaçmasına neden oldu. Routh daha sonra Florida'da bir otoyolda tutuklandı.\nABD'li yetkililer Routh'un ateş etmediğini ve birkaç yüz metre uzakta olan Trump'ı göremediğini söyledi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/m7_qKOwdYU-8n6mo1VoI3g.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Yetkililer, FBI'ın 5 Kasım'daki başkanlık seçimleri öncesinde Trump'a yönelik bir suikast girişimi olarak soruşturulduğunu söylediği olayla ilgili henüz bir gerekçe açıklamadı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/srvSpGFowk6NuktY86e6aQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Olay, bir başka silahlı saldırganın Pensilvanya'daki bir mitingi sırasında Trump'ı kulağından yaralamasından yaklaşık iki ay sonra meydana geldi.\nİlk silahlı saldırgan Gizli Servis tarafından vurularak öldürülmüştü.\nBu iki olay, ABD'de siyasi tehditlerin ve şiddetin arttığı bir dönemde teşkilatın yaşadığı sıkıntıları gözler önüne serdi.</figcaption></figure></section>"}
{"baslik": "Menendez Kardeşler olayı nedir? Ebeveynlerini öldüren Lyle ve Erik Menendez'in hikayesi", "id": "https://www.ntv.com.tr/galeri/turkiye/menendez-kardesler-olayi-nedir-ebeveynlerini-olduren-lyle-ve-erik-menendezin-hikayesi,GjvQLf1XXk6iwGsz-9sSIw", "guncelleme_zamani": "2024-09-23T16:41:10+03:00", "olusturma_zamani": "2024-09-23T16:41:10+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/menendez-kardesler-olayi-nedir-ebeveynlerini-olduren-lyle-ve-erik-menendezin-hikayesi,GjvQLf1XXk6iwGsz-9sSIw", "icerik": "<img alt=\"Menendez Kardeşler olayı nedir? Ebeveynlerini öldüren Lyle ve Erik Menendez'in hikayesi\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/7B3_C3ORCEaySIrdcx8Rsg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Lyle ve Erik Menendez’in kendi ebeveynlerini öldürmeleri, o dönemde Amerikan toplumunda şok etkisi yarattı. Olay gecesi, Lyle ve Erik Menendez, evlerine girerek ebeveynlerini av tüfeğiyle öldürdü. Erik Menendez’in psikoloğuna her şeyi itiraf etmesiyle geldi. Psikologun arkadaşı, bu itirafları polise bildirdi ve kardeşler cinayet şüphelisi olarak tutuklandı.İşte ebeveynlerini öldüren Lyle ve Erik Menendez'in filmlere konu olan hikayesi...</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/PPWkblYeV0uzAfIRxJR5ug.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Menendez Kardeşler olayı, 1989 yılında Amerika Birleşik Devletleri'nde meydana gelen ve medyada geniş yer bulan bir cinayet davasıdır. Los Angeles'ta yaşayan Jose ve Mary Menendez isimli kardeşler, 20 Ağustos 1989'da ebeveynleri José Menéndez ve Mary \"Kitty\" Menéndez'i öldürmekle suçlandılar. Kardeşler, yargılanmaları sırasında, babalarına yıllarca süren cinsel , duygusal ve fiziksel istismarı ifşa etmekle tehdit ettikten sonra babalarının kendilerini öldüreceğinden korktukları için cinayetleri işlediklerini ifade ederken, savcılık bunu babalarının milyonlarca dolarlık mirasını miras almak için yaptıklarını savundu.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/IT6KzHoF70CSi_HR_iCHVQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İlk önce her kardeş için bir jüri ile ayrı ayrı yargılandılar. Ancak her iki jüri de çıkmaza girdi ve yargılama bozuldu . İkinci duruşmada, yargıcın savunmalarındaki istismara dair kanıtları hariç tutmasının ardından onları suçlu bulan tek bir jüri tarafından birlikte yargılandılar. Her iki kardeş de şartlı tahliye olasılığı olmaksızın müebbet hapse mahkûm edildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/Q9mNa6eDK0myJE5HGmgSow.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Dava, hem medya hem de halk arasında büyük ilgi gördü ve televizyon programlarına, belgesellere konu oldu. Menendez Kardeşler'in davası, aile içindeki istismar ve psikolojik travma üzerine olan tartışmalara da katkıda bulundu.</figcaption></figure></section>"}
{"baslik": "Suriye lideri Esad, yeni kabinesini atadı", "id": "https://www.ntv.com.tr/dunya/suriye-lideri-esad-yeni-kabinesini-atadi,Gd8rMgtCVk-PNcXK53ucng", "guncelleme_zamani": "2024-09-23T16:16:38+03:00", "olusturma_zamani": "2024-09-23T16:16:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/suriye-lideri-esad-yeni-kabinesini-atadi,Gd8rMgtCVk-PNcXK53ucng", "icerik": "<img alt=\"Suriye lideri Esad, yeni kabinesini atadı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/6Vt8Ha-qe0GQirb7fd4K7w.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Suriye Devlet Başkanı Beşar Esad, yayınladığı kararname ile yeni hükümetini şekillendirdi. Muhammed Gazi el-Celali başbakanlığındaki hükümetin dışişleri, maliye ve elektrik bakanlıklarına yeni atamalar yapıldı.</p><p>Suriye devlet haber ajansının (SANA) bildirdiğine göre Devlet Başkanı Beşar Esad, Başbakan Muhammed Gazi el-Celali başkanlığında yeni bir hükümet kurulmasına ilişkin bir kararname yayınladı.  Yeni kabinede dışişleri, maliye ve elektrik bakanlıklarına yeni atamalar yapılırken, temmuz ortasındaki parlamento seçimlerinden bu yana vekaleten görev yapan yönetim de değişmiş oldu.  Bir başka kararname ile eski Dışişleri Bakanı Faysal Mikdad, Suriye Cumhurbaşkanı Yardımcısı olarak atandı.  El-Celali, 2014-2016 yılları arasında iletişim bakanı olarak görev yapmıştı. Kendisi 2014 yılından bu yana “rejimin sivil halka yönelik şiddetli baskılarındaki sorumluluğu” nedeniyle Avrupa Birliği'nin yaptırımlarına maruz kalıyor.  Birleşmiş Milletler rakamlarına göre Suriye'de 2011 yılında Esad yönetimine karşı bir ayaklanmayla patlak veren iç savaşta en az 350 bin kişi hayatını kaybetti.</p><p>Öte yandan Esad, dün imzaladığı kararname ile mültecileri de kapsayacak şekilde 22 Eylül 2024'ten önce suç işleyenler için af çıkardı.</p><p>Kararnamenin hükümleri, saklanan ve yargıdan kaçanların yurtiçinde üç ay, yurtdışında ise dört ay içinde teslim olmaları halinde uygulanacak.</p>"}
{"baslik": "ABD'de seçim yarışı: Harris farkı açıyor, Trump yerinde sayıyor", "id": "https://www.ntv.com.tr/dunya/abdde-secim-yarisi-harris-farki-aciyor-trump-yerinde-sayiyor,Yf0iXEp2p0-65ZX7XOSg5A", "guncelleme_zamani": "2024-09-23T15:16:28+03:00", "olusturma_zamani": "2024-09-23T15:16:28+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/abdde-secim-yarisi-harris-farki-aciyor-trump-yerinde-sayiyor,Yf0iXEp2p0-65ZX7XOSg5A", "icerik": "<img alt=\"ABD'de seçim yarışı: Harris farkı açıyor, Trump yerinde sayıyor\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/ssf2bc6rkk-J38GYZoonCQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>ABD'de yeni bir seçim anketi, Demokrat aday Kamala Harris'in ilk kez açık ara farkla önde olduğunu ortaya koydu. Son anketler, Harris'in seçimlere 50 günden az bir süre kala rakibi Donald Trump'a karşı avantajını sürdürdüğünü kanıtlıyor. Harris'in ulusal anketlerdeki hızlı yükselişine rağmen, çekişmeli eyaletlerde kıran kırana bir yarış devam ediyor.</p><p>NBC News'in pazar günü yayınlanan anketine göre Harris, Trump'a göre beş puan önde. Ankete katılanların arasında daha önce kararsız olan ve ne Cumhuriyetçi adayı ne de eski rakibi Joe Biden'ı desteklemediklerini söyleyen seçmenler de var.  Harris, temmuz anketinde ABD Başkanı Joe Biden'dan devraldığı adaylığında Demokratları altı puan yukarı taşımayı başardı. NBC'nin son anketi, Biden'ın başkanlık yarışından çekildiğini duyurmasından sadece bir hafta önce yayınlanmıştı.  Trump ise son 60 günde istatistiklerinde neredeyse hiç değişme kaydedemedi.</p><p><strong>ÇEKİŞMELİ EYALETLERDE KIYASIYA YARIŞ</strong>  The Hill/HarrisX tarafından bu hafta sonu yayımlanan bir başka ankete göre, Harris'in ulusal anketlerdeki hızlı yükselişine rağmen, çekişmeli eyaletlerde kıran kırana bir yarış devam ediyor.  Bu ankete göre Harris, 2020'de Joe Biden'la birlikte kazandığı Arizona ve Georgia eyaletlerinde rakibinin gerisinde. Başkan Yardımcısı, çekişmeli eyaletlerdeki anketlerde ulusal anketlerdeki gibi belirgin bir iyileşme görmedi.  Sonuç açısından kritik öneme sahip Pensilvanya, Nevada, Wisconsin ve Michigan gibi eyaletlerde Harris'in 1-2 puan önde olması, Başkan Yardımcısı'nın halk oylamasını önde götürse de kaybetme tehlikesinin devam ettiğini gösteriyor.</p>"}
{"baslik": "DSÖ: “Afrika’da bu yıl 30 bin maymun çiçeği vakası görüldü”", "id": "https://www.ntv.com.tr/dunya/dso-afrikada-bu-yil-30-bin-maymun-cicegi-vakasi-goruldu,9iQuVxmSIUiYvJnsubgtVg", "guncelleme_zamani": "2024-09-23T14:57:21+03:00", "olusturma_zamani": "2024-09-23T14:57:21+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/dso-afrikada-bu-yil-30-bin-maymun-cicegi-vakasi-goruldu,9iQuVxmSIUiYvJnsubgtVg", "icerik": "<img alt=\"DSÖ: “Afrika’da bu yıl 30 bin maymun çiçeği vakası görüldü”\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/XFc1vLCuskCCiwgFJWYLTQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Dünya Sağlık Örgütü (DSÖ), bu yıl içerisinde çoğunluğu Kongo Demokratik Cumhuriyeti'nde olmak üzere 30 bin şüpheli maymun çiçeği virüsü vakasının görüldüğünü duyurdu. Afrika Birliği Halk Sağlığı Ajansı, 2022'ye göre yeni vakalarda yüzde 78,5'lik bir artış olduğunu aktardı.</p><p>Dünya Sağlık Örgütü (DSÖ), Afrika’da bu yıl içerisinde çoğunluğu testlerin tükendiği Kongo Demokratik Cumhuriyeti'nde olmak üzere 30 bin şüpheli maymun çiçeği virüsü vakasının görüldüğünü duyurdu. </p><p>DSÖ raporuna göre, kıta genelinde 800’den fazla kişi şüpheli M-çiçeği virüsü sonucu hayatını kaybetti.</p><p> </p><p><strong>İKİ YILIN EN YÜKSEK SEVİYESİNDE</strong></p><p>Afrika’da bu yıl içerisinde ocak ayından eylül ayının 15’ine kadar 29 bin 342 şüpheli maymun çiçeği virüsü vakası ve 812 can kaybı görüldüğünü aktaran DSÖ, dünya genelinde ağustos ayında yalnızca 2 bin 82 maymun çiçeği virüsü vakası doğrulanırken bu sayının 2022 kasım ayından bu yana en yüksek seviye olduğunu bildirdi.</p><p>Burundi’nin de salgından etkilendiği bildirilen raporda önceki yıllarla kıyaslanan rakamlara yer verilmedi.</p><p><strong>YÜZDE 78'LİK ARTIŞ</strong></p><p>Afrika Birliği Halk Sağlığı Ajansı açıklamasında, 2023'te salgından etkilenen 7 ülkede 14 bin 957 vaka ve 739 can kaybı kaydedilirken ve bu verilerin 2022'ye göre yeni vakalarda yüzde 78,5'lik bir artış olduğunu aktarıldı.</p><p>Dünya Bankası Cumartesi günü yaptığı açıklamasında 10 Afrika ülkesine salgınla mücadele için 128 bin 89 dolar fon sağlandığını duyurmuştu.</p>"}
{"baslik": "ABD'den ateşkes itirafı: \"Görüşmeler durma noktasında\"", "id": "https://www.ntv.com.tr/dunya/abdden-ateskes-itirafi-gorusmeler-durma-noktasinda,9KMJoJEt-UWRJ-U_YZPP7w", "guncelleme_zamani": "2024-09-23T14:44:54+03:00", "olusturma_zamani": "2024-09-23T14:44:54+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/abdden-ateskes-itirafi-gorusmeler-durma-noktasinda,9KMJoJEt-UWRJ-U_YZPP7w", "icerik": "<img alt=\"ABD'den ateşkes itirafı: \" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/ktFFdPbQ90SzPYFFAeAEvg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Beyaz Saray ve ABD Dışişleri Bakanlığı yetkilileri, haftalardır ABD'nin Gazze'de \"ateşkes anlaşması sağlamaya çok yakın\" olduğunu öne sürüyordu. Geçtiğimiz günlerde Beyaz Saray sözcüsü John Kirby, görüşmelerin yerinde saydığını itiraf etti.</p><p>Beyaz Saray ve ABD Dışişleri Bakanlığı yetkilileri, haftalardır ABD'nin İsrail ordusu ile Hamas arasında bir ateşkes anlaşmasına varmaya çok yakın olduğunu söylüyor.  Ancak Beyaz Saray sözcüsü John Kirby, ABC'nin This Week programında, Gazze görüşmelerine ilişkin iyimserliği azaltan bir Wall Street Journal raporu hakkında kendisine soru sorulduğunda itirafta bulundu.  Haberde Biden yönetimindeki üst düzey yetkililerinin barışın bu sene sağlanabileceğine inanmadığı belirtilmişti.</p><strong>\"İKİ HAFTADIR İLERLEME YOK\"</strong>  Muhabirin, \"Gazze'de ateşkes görüşmeleri durmuş gibi görünüyor. Bu doğru mu?\" diye sorması üzerine Kirby, \"Geçen hafta veya son iki haftadır bu konuda ilerleme kaydedemediğimizi söyleyebilirim\" yanıtını verdi.  Ardından Kirby, görüşmeleri sürdürmeyi reddettiği için Hamas lideri Yahya Sinvar'ı sert bir şekilde suçladı.  Bu, Biden yönetiminin, neredeyse bir yıldır İsrail ve Hamas arasında yürüttüğü müzakerelere dair yaptığı son belirsiz açıklama.<strong>\"NETANYAHU DA SUÇLU\"</strong>  Biden, müzakerelerle bir anlaşmaya varılamamasında İsrail Başbakanı Binyamin Netanyahu'nun da kısmen suçlu olduğunu söylemişti.  Netanyahu bu ay Fox News'a verdiği bir röportajda konuyla ilgili yorum yapmıştı. Netanyahu \"Hazırlanan bir anlaşma yok… Maalesef, yakın zamanda gerçekleşmeyecek.\" demişti."}
{"baslik": "Lübnan'a yoğun bombardıman: 274 kişi öldü, yüzlerce yaralı var", "id": "https://www.ntv.com.tr/video/dunya/lubnana-yogun-bombardiman-274-kisi-oldu-yuzlerce-yarali-var,_kCfGdCwv06NpboZyLQKIg", "guncelleme_zamani": "2024-09-23T17:41:11+03:00", "olusturma_zamani": "2024-09-23T14:42:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/video/dunya/lubnana-yogun-bombardiman-274-kisi-oldu-yuzlerce-yarali-var,_kCfGdCwv06NpboZyLQKIg", "icerik": "<img alt=\"Lübnan'a yoğun bombardıman: 274 kişi öldü, yüzlerce yaralı var\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/ErR7CipiO0CtXI08vK3evQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Cihaz patlamaları ve Beyrut bombardımanına yanıt olarak Hizbullah'ın İsrail'i roketlerle vurmasının ardından, Lübnan'a yönelik yeni bombardıman başladı. İsrail ordusu, Lübnan'ın güney ve doğusundaki birçok bölgeye hava saldırısı düzenledi. Lübnan Sağlık Bakanlığı, İsrail saldırılarında çocuk, kadın ve sağlık görevlileri dahil en az 274 kişinin öldüğünü, 700'den fazla yaralı olduğunu açıkladı.</p>"}
{"baslik": "Kursk saldırısının faturası: “Yedi haftada 56 sivil öldü”", "id": "https://www.ntv.com.tr/galeri/dunya/kursk-saldirisinin-faturasi-yedi-haftada-56-sivil-oldu,SG1MSriCCUuvtHzUA0qsdg", "guncelleme_zamani": "2024-09-23T14:26:00+03:00", "olusturma_zamani": "2024-09-23T14:26:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/dunya/kursk-saldirisinin-faturasi-yedi-haftada-56-sivil-oldu,SG1MSriCCUuvtHzUA0qsdg", "icerik": "<img alt=\"Kursk saldırısının faturası: “Yedi haftada 56 sivil öldü”\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/4d2bHkUf9kG32Bal6nqOCw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Rusya Dışişleri Bakanlığı, Ukrayna’nın Kursk bölgesinde düzenlediği saldırıların bilançosunu açıkladı. Bakanlık açıklamasında, “Ukrayna saldırılarında 7 haftalık sürede en az 56 sivil hayatını kaybetti, 266 sivil yaralandı” denildi.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/JegWJW9GQUWSz4miBn8nqQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Rusya Dışişleri Bakanlığı, Ukrayna’nın sınır bölgesi Kursk’ta düzenlediği saldırıların bilançosuna ait yeni bir açıklama daha yaptı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/lEBbSW7HWE24cl_9lymN7g.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Açıklamada, “Ukrayna’nın Kursk bölgesindeki saldırılarında 7 haftalık sürede en az 56 sivil hayatını kaybetti, 266 sivil yaralandı” denildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/cEwf9iL670OAVkWfG754Bw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Açıklamada, 131 bin sivilin bölgedeki evlerini terk etmek zorunda kaldığı yinelenirken, 70 ila 120 sayıları arasında sivilin ise Ukrayna tarafından Kursk’a bağlı Suca kasabasında esir olarak tutulduğu iddia edildi.\nUkrayna’dan henüz resmi bir açıklama gelmedi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/CJkccispP0adXtifJK05Hg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Ukrayna 6 Ağustos'ta İkinci Dünya Savaşı'ndan bu yana Rusya'ya yönelik en büyük dış saldırıyı başlatarak, insansız hava araçları ve Batı yapımı silahlar da dahil olmak üzere ağır silahlarla desteklenen sınırı geçip batıdaki Kursk bölgesine girmişti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/9wC-RhWkZUuMramfiMiaQQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Kiev, Kursk’ta yaklaşık 100 yerleşim yerini ve bin 300 kilometrekareden fazla alanı ele geçirdiğini iddia etmişti.</figcaption></figure></section>"}
{"baslik": "Tahran'dan nükleer açıklaması: \"Müzakerelere başlamaya hazırız\"", "id": "https://www.ntv.com.tr/dunya/tahrandan-nukleer-aciklamasi-muzakerelere-baslamaya-haziriz,kLfN5BOIx0WX3raBrGQmeA", "guncelleme_zamani": "2024-09-23T14:47:42+03:00", "olusturma_zamani": "2024-09-23T14:07:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/tahrandan-nukleer-aciklamasi-muzakerelere-baslamaya-haziriz,kLfN5BOIx0WX3raBrGQmeA", "icerik": "<img alt=\"Tahran'dan nükleer açıklaması: \" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/F3HN_uBa6keJ2LQ7XKfkbg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İran Dışişleri Bakanı Abbas Arakçi, Birleşmiş Milletler Genel Kurulu öncesinde açıklamalarda bulundu. Arakçi, İran'ın \"diğer taraflar da istekliyse\" nükleer müzakerelere başlamaya hazır olduğunu belirtti.</p><p>İran Dışişleri Bakanı Abbas Arakçi, yarın New York'ta başlayacak Birleşmiş Milletler (BM) 79. Genel Kurulu öncesinde açıklamalarda bulundu.</p><p>Arakçi, İran'ın \"diğer taraflar da istekliyse\" nükleer müzakerelere başlamaya hazır olduğunu açıkladı.  Bakanın açıklaması sosyal medya platformu Telegram üzerinden paylaşılan bir video ile yapıldı.</p><p>ABD, 2015 yılında İran ile altı devlet arasında imzalanan ve İran'ın nükleer programına kısıtlama getiren anlaşmadan ABD'nin eski Başkanı Donald Trump yönetimi sırasında 2018 yılında çekilmişti.  ABD ile İran arasındaki anlaşmayı yeniden uygulamaya yönelik dolaylı görüşmeler çıkmaza girmişti. İran hâlâ anlaşmanın taraflarından biri ancak kendisine ABD'nin uyguladığı yaptırımlar nedeniyle yükümlülüklerini azaltmıştı.  Arakçi, \"İran Cumhurbaşkanından birkaç gün daha fazla New York'ta kalacağım ve birçok dışişleri bakanı ile görüşmelerde bulunacağım. Nükleer anlaşmaya ilişkin görüşmelerde yeni turu başlatmaya yönelik çalışacağız.\" dedi.  Biden yönetimi daha önce ABD'nin İran ile nükleer görüşmelere yeniden başlamaya hazır olmadığını ifade etmişti. </p>"}
{"baslik": "Rusya, Zelenski'nin Barış Zirvesi önerisini reddetti", "id": "https://www.ntv.com.tr/dunya/rusya-zelenskinin-baris-zirvesi-onerisini-reddetti,iwUQFMq1MUm6fiu0BVdWlg", "guncelleme_zamani": "2024-09-23T13:57:48+03:00", "olusturma_zamani": "2024-09-23T13:57:48+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/rusya-zelenskinin-baris-zirvesi-onerisini-reddetti,iwUQFMq1MUm6fiu0BVdWlg", "icerik": "<img alt=\"Rusya, Zelenski'nin Barış Zirvesi önerisini reddetti\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/BOBkkO39SEa8ind3On6YAg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Rusya Dışişleri Bakanlığı Sözcüsü Maria Zakharova, Ukrayna Devlet Başkanı Volodimir Zelenski'nin, Avrupa Birliği Komisyonu Başkanı Ursula von der Leyen ile düzenlediği basın toplantısında dile getirdiği barış zirvesi önerisine sert yanıt verdi. Zaharova, Rusya'nın bu sürece dahil olmayacağını belirtti.</p><p>Ukrayna Devlet Başkanı Volodimir Zelenski, Avrupa Komisyonu Başkanı Ursula von der Leyen ile düzenlenen basın toplantısında 2024 Kasım ayında Rus temsilcilerin de katılacağı ikinci bir \"barış zirvesi\" düzenlenebileceğini ifade etti. </p><p>Rusya Dışişleri Bakanlığı Sözcüsü Maria Zaharova ise Zelenski'nin bu açıklamalarını \"gerçeklerden kopuk\" ve \"hayalperest\" olarak nitelendirdi.</p><p> Zelenski'nin devlet başkanlığını \"süresi dolmuş\" olarak tanımlayan Zaharova, bu barış girişimlerinin, Batı'nın ve Ukrayna’nın Rusya’ya karşı baskı oluşturma çabalarının bir parçası olduğunu vurguladı. </p><p>Rusya'nın \"Burgenstock sürecine\" katılmadığını ve gelecekte de katılmayı düşünmediğini belirten Zaharova, Zelenski'nin barış formülünü uygulanamaz olarak değerlendirdi. </p><p>Bu tür zirvelere katılmayı reddettiklerini ifade eden Zaharova, Rusya'nın siyasi ve diplomatik yollarla krizin çözümüne açık olduğunu ifade etti.</p><p> Rusya Devlet Başkanı Vladimir Putin'in 14 Haziran’da sunduğu barış girişimine atıfta bulunan Zaharova, kalıcı ve adil bir barışın ancak Rusya’nın çıkarlarının dikkate alınmasıyla mümkün olacağını ifade etti.  <strong>“TERÖRİSTLERLE DİYALOG KURMAYACAĞIZ”</strong>  Zaharova ayrıca, Ukrayna ve Batı’nın savaşı sürdürmek istediğini ifade ederek, Ukrayna Silahlı Kuvvetleri’nin Rusya'nın Kursk Bölgesi'ne düzenlediği saldırıları ve Zelenski'nin NATO’dan uzun menzilli silahlarla Rus topraklarına derinlemesine saldırı izni talebini bu duruma örnek olarak gösterdi. </p><p>Zaharova açıklamasında, Rusya'nın ‘teröristlerle’ diyalog kurmayacağını belirtti ve Kiev ile Batı'nın barıştan ziyade savaşı tercih ettiğini vurguladı.</p>"}
{"baslik": "Yunanistan'ın Sisam adasında göçmen teknesi battı: 4 kişi öldü, 25'i kayıp", "id": "https://www.ntv.com.tr/dunya/yunanistanin-sisam-adasinda-gocmen-teknesi-batti-4-kisi-oldu-25i-kayip,J4Wywtz0CEGW7usePIcryQ", "guncelleme_zamani": "2024-09-23T17:27:07+03:00", "olusturma_zamani": "2024-09-23T13:28:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/yunanistanin-sisam-adasinda-gocmen-teknesi-batti-4-kisi-oldu-25i-kayip,J4Wywtz0CEGW7usePIcryQ", "icerik": "<img alt=\"Yunanistan'ın Sisam adasında göçmen teknesi battı: 4 kişi öldü, 25'i kayıp\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/Y6MeK_r5GUKfIbAgfxdf3g.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Yunanistan'ın Sisam adası açıklarında bir göçmen teknesinin batması sonucu üç kişi hayatını kaybetti. 25 kişinin kayıp olduğu açıklanırken, Yunan sahil güvenliği, göçmenlerden beşinin kurtarıldığını bildirdi.</p><p>Yunanistan basını, Sisam adası açıklarında tekneleri batan göçmenlerden dördünün öldüğünü açıkladı.</p><p>En az 25 kişinin de kayıp olduğu bildirildi.  Yunan sahil güvenliği şimdiye kadar beş göçmeni kurtardıklarını, adanın kuzeybatısındaki Agios Isidoros'un kayalık kıyılarında dört sahil güvenlik gemisi ve bir helikopter tarafından arama kurtarma operasyonunun devam ettiğini duyurdu.  Yunanistan, 2015-2016 yıllarında Ortadoğu, Afrika ve Asya'dan gelen göçmen ve mülteciler için Avrupa Birliği'ne geçişte tercih edilen bir kapı olmuştu.</p><p>Çoğu şişme botlarla olmak üzere yaklaşık 1 milyon kişi bu tarihlerde adalara ayak basmıştı. </p>"}
{"baslik": "Mülteci politikası Hollanda'da aşırı sağı krize sürüklüyor", "id": "https://www.ntv.com.tr/galeri/dunya/multeci-politikasi-hollandada-asiri-sagi-krize-surukluyor,q8ZdovQYNUmKnsapCnZUHg", "guncelleme_zamani": "2024-09-23T13:04:50+03:00", "olusturma_zamani": "2024-09-23T13:04:50+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/dunya/multeci-politikasi-hollandada-asiri-sagi-krize-surukluyor,q8ZdovQYNUmKnsapCnZUHg", "icerik": "<img alt=\"Mülteci politikası Hollanda'da aşırı sağı krize sürüklüyor\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/DjpLjhwElEO26VDNSGpPKA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Hollanda'da mülteci sorunuyla mücadele amacıyla olağanüstü hal ilan etmek için Danıştayın tavsiye kararını bekleyen aşırı sağcı hükümetin geleceği, koalisyon partileri içindeki anlaşmazlıklar nedeniyle giderek belirsizleşiyor.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/MdUPlNwC-UStUyc8Ilu41A.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Hollanda'da 22 Kasım 2023'te yapılan genel seçimden 223 gün sonra kurulan aşırı sağ-merkez sağ koalisyon hükümeti, önceki hükümetin istifasına neden olan mülteci kriziyle mücadelede ciddi bir sınavdan geçiyor.\nKoalisyondaki ırkçı ve İslam katşıtı lider Geert Wilders'in liderliğindeki Özgürlük Partisinin başını çektiği (PVV) ve Dilan Yeşilgöz liderliğindeki Özgürlük ve Demokrasi için Halk Partisinin (VVD) desteklediği olağanüstü hal düzenlemesine, koalisyonun küçük ortağı Yeni Sosyal Sözleşme Partisinin (NSC) Danıştayın olumsuz görüş beyan etmesi durumunda desteğini çekebileceği dile getiriliyor.\nMuhalefet partileri de ülkede olağanüstü hal ilan edilmesini gerektirecek bir kriz olmadığını belirterek, sorunun \"olağanüstü hal (Noodwet)\" yasaları yerine, meclisten çıkarılacak \"acil kanun (Spoedwet)\" ile çözülmesini öneriyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/zg9MOq08l0O1LzcylJHtBA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Denk Partisi Milletvekili Doğukan Ergin, hükümetin neye dayanarak mülteci sorunuyla başa çıkmak için olağanüstü hal ilan etmek istediğine açıklık getirmediğini söyledi.\nMülteci sorunuyla mücadele planının birçok sorunu da beraberinde getireceğini belirten Ergin, \"Eğer PVV lideri Geert Wilders'in çok arzuladığı hukuk devletini ayaklar altına alan olağanüstü hal düzenlenmesi gelmezse, bu bir hükümet krizine yol açabilir ve koalisyonun düşmesine sebebiyet verebilir. Bu durum, Hollanda’nın tekrar genel seçime gitmesi anlamına gelir\" diye konuştu.\nErgin olası genel seçimin ardından daha radikal politikaların gündeme gelebileceğini vurgulayarak, \"Yeni seçimlerin sonucunda, hukuk devletini devre dışı bırakacak farklı ve yeni politikalar bekliyorum\" ifadelerini kullandı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/OfxH1JvxRku7UZeUA4Oiwg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Ergin, VVD'nin, mülteciler konusundaki politikasını Wilders'ten bile daha radikal bir çizgiye çektiğine ve bunun VVD'de ciddi oy kaybına sebep olduğuna dikkat çekti.\nVVD’nin hükümette yer alma amacıyla parti içi dengeyi kaybettiğini söyleyen Ergin, \"Parti şu anda pilotsuz bir uçak gibi\" dedi.\nWiers'in her ne kadar hükümette doğrudan yer almasa da politikaları ve fikirleriyle Hollanda siyasetine yön verdiğini vurgulayan Ergin, şunları söyledi:\n\"Wilders artık Hollanda siyasetinde oyun kuran pozisyonunda. Türk düşmanlığı ve İslam karşıtı fikirlerini askıya aldığını söylese de ilk fırsatta Hollanda’yı ırkçı bir devlete dönüştürmek için pusuda bekliyor.\"\nWilders'in kendi önerdiği Hollanda Başbakanı Dick Schoof'u görevinin üçüncü gününde muhalefete karşı \"zayıf\" olmakla eleştirerek kamuoyu önünde azarladığını hatırlatan Ergin, camilerin kapanmasını ve Kur'an-ı Kerim’in yasaklanmasını savunan Wilders’e karşı mücadele edeceklerinin altını çizdi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/CzK90Vlj8EOLWuu7Dbh5Lg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Gazeteci Taibi de olağanüstü hal ilanının hukuki açıdan savunulmasının zor olacağını belirterek, \"Danıştayın olağanüstü hal için olumsuz görüş verme ihtimali yüksek çünkü hükümet açısından olağanüstü hali savunmak zor olacak\" dedi.\nDanıştaydan olağanüstü hal ilanına ilişkin şimdilik sadece tavsiye görüşü geleceğini söyleyen Taibi, ancak olumsuz görüşe rağmen hükümetin yine de olağanüstü hal yoluna gitmesi durumunda, Danıştayın görüşü sebebiyle gidilecek muhtemel yargı yollarıyla olağanüstü halin sona erdirilebileceğini ifade etti.\nTaibi, Wilders ve VVD’nin Danıştayın olumsuz görüşü ihtimalinde dahi olağanüstü hal ilan edilmesini savunduklarını ve göç konusunda var olan hukuki kuralların sınırlarını keşfetmek istediklerini kaydetti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/zmPNec7DsEO_CDdG6wPEwg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Wilders ve VVD’nin aksine koalisyondaki NSC’nin Danıştay’ın görüşünün dikkate alınmamasından rahatsız olacağını belirten Taibi, şu ifadeleri kullandı:\n“Geçen yıl 'iyi yönetişim' vaadiyle kurulan NSC bu durumdan çok rahatsız. Özellikle de yargı ile hükümet arasında büyük bir çatışma riskini görüyorlar. NSC yönetimi, Danıştayın olağanüstü hal yasasını olumsuz görüş vermesi halinde Wilders'in bunu kullanarak suçu partizan yargıçlara yükleyeceği ve bunun da Hollanda hukuk devleti sistemi üzerinde baskı yaratacağından çekiniyorlar.”\nParti içindeki bölünme riskine de dikkat çekerek, \"NSC yönetimi fikir değiştirip, Danıştayın olumsuz görüşüne rağmen olağanüstü hal düzenlemesine destek verirse NSC vekilleri buna karşı çıkabilir. Bu durum hem koalisyonun hem de partinin kırılganlığı daha da derinleşebilir\" diye konuştu.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/0YjM7DG2OEWC0BEorRmaew.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Hollanda hükümetinin AB göç düzenlemelerinden çekilme talebini sembolik bir adım olarak nitelendirerek, \"Hollanda, AB Göç Anlaşması'na dahil olmak istememesine rağmen bu anlaşmaya bağlı kalacağını taahhüt ediyor\" diye ekledi.\nAyrıca İltica Kanunu'ndaki olağanüstü hal maddesinin savaş ve salgın hastalık durumları için düzenlendiğini belirterek, \"Ancak şu anda iltica sayıları önceki yıllara göre daha düşük ve Hollanda, mülteci yoğunluğunda AB ortalamasının altında. Dolayısıyla iltica konusunda olağanüstü hal ilan edilmesini gerektirecek düzeyde bir kriz olduğunu iddia etmek zor\" dedi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/SxUORDF9Z0Cpbp0byslg3Q.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Hükümetin, olağanüstü hali, hukuki açıdan kabul edilebilir kılacak gerekçeleri henüz açıklamadığını söyleyen Taibi, “Bu koşullar altında olağanüstü hal ilan edilmesi, hükümeti büyük bir siyasi ve hukuki sınavla karşı karşıya bırakabilir\" diye konuştu.\nHollanda'da eski Başbakan Mark Rutte liderliğindeki hükümet, mülteci politikalarına ilişkin müzakerelerde anlaşmaya varılamaması nedeniyle 7 Temmuz 2023'te istifa etmiş ve 22 Kasım 2023'te yapılan erken seçimlerden aşırı sağcı lider Gert Wilders'in başını çektiği PVV birinci çıkmıştı.</figcaption></figure></section>"}
{"baslik": "84 yaşında ama yorulmadan 500 şınav çekiyor! Yıllara nasıl meydan okuduğunu anlattı", "id": "https://www.ntv.com.tr/galeri/n-life/lifestyle/84-yasinda-ama-yorulmadan-500-sinav-cekiyor-yillara-nasil-meydan-okudugunu-anlatti,-TaFrAXWMUm63PSTAlPQpw", "guncelleme_zamani": "2024-09-23T13:22:14+03:00", "olusturma_zamani": "2024-09-23T13:04:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/n-life/lifestyle/84-yasinda-ama-yorulmadan-500-sinav-cekiyor-yillara-nasil-meydan-okudugunu-anlatti,-TaFrAXWMUm63PSTAlPQpw", "icerik": "<img alt=\"84 yaşında ama yorulmadan 500 şınav çekiyor! Yıllara nasıl meydan okuduğunu anlattı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/pqBkVXIvOUmnG1wvgIfG1w.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Kanadalı eski ragbi oyuncusu Phil Mackenzie, haftada 3 kez 500 şınav çeken 84 yaşındaki büyükbabasını paylaştı.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/bfs_ufSDY0KcHYgEmLALww.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Mackenzie'nin büyükbabası ve büyükannesi, yıllara meydan okuyan görüntüleriyle sosyal medya kullanıcılarını hayrete düşürdü.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/2pGUqYdmZU2eWHUWKURkfA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Yaşlarına rağmen oldukça sportif görünen ikili, kendileri gibi forma girmek isteyenlere bazı tavsiyelerde bulunmayı da ihmal etmedi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/enEUopInm0Cih_EiL5QMOA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Mackenzie'nin büyükbaba ve büyükannesi, her şeyden önce uyku düzenlerinin bozulmamasına çok önem veriyorlar.\nYürüyüşü asla aksatmadıklarını söyleyen ikili, ek olarak fitness yapmayı da hayatlarının vazgeçilmez bir parçası haline getirmişler.\nKuvvet antremanlarına ağırlık veren büyükbaba, haftada 3 kez 500 şınav çekiyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/TrWbKvV4s02YTuciBpyv7Q.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Öğünlerinin küçük olmasına dikkat eden çift, kalorisi yüksek besinlerden kaçınıyor. Ayrıca işlenmiş gıdaları asla tüketmiyorlar ve her yere yürüyerek gitmeye çalışıyorlar.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/KDSAXGYCuEudp75Q_sMK1Q.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Bazı sosyal medya kullanıcıları Mackenzie'nin ses getiren paylaşımına ''Bunun genetik olduğunu düşünenler tembeldir'' ve ''Tabiatla iç içe yaşarken bunları yapmak zor olmamalı'' gibi yorumlarda bulundu.</figcaption></figure></section>"}
{"baslik": "ABD'ye ait nükleer denizaltı Güney Kore'ye ulaştı", "id": "https://www.ntv.com.tr/dunya/abdye-ait-nukleer-denizalti-guney-koreye-ulasti,o-Sfqf2DNEizazEDJBetIw", "guncelleme_zamani": "2024-09-23T12:23:34+03:00", "olusturma_zamani": "2024-09-23T12:23:34+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/abdye-ait-nukleer-denizalti-guney-koreye-ulasti,o-Sfqf2DNEizazEDJBetIw", "icerik": "<img alt=\"ABD'ye ait nükleer denizaltı Güney Kore'ye ulaştı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/gONPhS5bekOl_J5Cqfb_Ow.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>ABD'ye ait nükleer denizaltı, Kuzey Kore ile sınır ötesi gerilim devam ederken Güney Kore'ye demirledi.</p>Yonhap'ın haberine göre, Güney Kore Deniz Kuvvetlerinden yapılan açıklamada, ABD'nin Virginia sınıfı nükleer denizaltısı \"USS Vermont\"un (SSN-792), malzeme ikmali ve mürettebatın dinlenmesi için başkent Seul'un 320 kilometre güneydoğusundaki Busan kentine ulaştığı bildirildi.  Açıklamada, Güney Kore'deki ilk liman ziyaretini gerçekleştiren 7 bin 800 tonluk USS Vermont'un (SSN-792), Busan'a varmadan önce bölgede operasyonlar yürüttüğü belirtildi.  Güney Kore ile ABD orduları arasında artan angajman, Kuzey Kore'nin füze fırlatmaya yeniden başladığı Kore Yarımadası'nda süregelen gerilimin ortasında gerçekleşti.  Kuzey Kore, 19 Eylül'de \"4,5 ton sınıfı süper büyük harp başlığı taşıma kapasitesine sahip\" taktik balistik füze ve geliştirilmiş stratejik seyir füzesinin test atışlarının başarıyla yapıldığını açıklamıştı.  Eski Güney Kore Devlet Başkanı Moon Jae-in, 20 Eylül'de yaptığı açıklamada, Kore Yarımadası'nın 1950'lerdeki Koreler arası savaştan bu yana \"en tehlikeli durumda\" olduğu uyarısında bulunarak, Kuzey ile Güney arasında diyalog çağrısında bulunmuştu.​​​​"}
{"baslik": "Küresel Sıfır Atık İyi Niyet Beyanı imzalandı", "id": "https://www.ntv.com.tr/dunya/kuresel-sifir-atik-iyi-niyet-beyani-imzalandi,m40bchikFEmwQKzJco5E9Q", "guncelleme_zamani": "2024-09-23T12:16:21+03:00", "olusturma_zamani": "2024-09-23T12:16:21+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/kuresel-sifir-atik-iyi-niyet-beyani-imzalandi,m40bchikFEmwQKzJco5E9Q", "icerik": "<img alt=\"Küresel Sıfır Atık İyi Niyet Beyanı imzalandı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/zsQMlUwxlEOKrzh4ekRViA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Cumhurbaşkanı Tayyip Erdoğan'ın eşi Emine Erdoğan, New York'ta BM Sürdürülebilir Kalkınma Çözümleri Ağı Başkanı Profesör Jeffrey Sachs ile görüştü. Görüşme sonrası Sachs, Küresel Sıfır Atık İyi Niyet Beyanı'nı imzaladı.</p><p>Emine Erdoğan, Sachs'ı New York'taki Türkevi'nde karşıladı. BM Sıfır Atık Yüksek Düzeyli Şahsiyetler Danışma Kurulu Başkanı Emine Erdoğan ile Sachs basına kapalı olarak bir görüşme gerçekleştirdi.</p><p>Görüşmede Sachs'ın 150 ülkeden 2 bin üniversiteyi içeren Küresel Sürdürülebilir Kalkınma Çözümleri Ağı ile Sıfır Atık projesine sunabilecekleri katkıları ele aldıklarını aktardığı, bu konudaki liderliğinden dolayı Emine Erdoğan'ı takdirle karşıladığını ilettiği ifade edildi.   Görüşmenin ardından Sachs, 2023’de BM 78. Genel Kurulu’nda küresel imzaya açılan ve Cumhurbaşkanı Erdoğan'ın ilk imzacısı olduğu Sıfır Atık İyi Niyet Beyanı'nı imzaladı. </p><p>Emine Erdoğan Sachs'a daha temiz ve yaşanabilir bir dünya adına verdiği destek için teşekkürlerini iletti.</p>"}
{"baslik": "Çocuklarını dışkı dolu bir odada 12 saat boyunca kilitli tuttular", "id": "https://www.ntv.com.tr/galeri/dunya/rezaleti-komsular-ortaya-cikardi-diski-dolu-odada-12-saat-kilitli-tutulmuslar,0L3c-5GM5EyDKXjNqw6LDw", "guncelleme_zamani": "2024-09-23T17:29:25+03:00", "olusturma_zamani": "2024-09-23T12:14:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/dunya/rezaleti-komsular-ortaya-cikardi-diski-dolu-odada-12-saat-kilitli-tutulmuslar,0L3c-5GM5EyDKXjNqw6LDw", "icerik": "<img alt=\"Çocuklarını dışkı dolu bir odada 12 saat boyunca kilitli tuttular\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/DIegoi7_cE--ou6vxwtSVQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>ABD'nin Oklahoma eyaletinde yaşayan Dakota Dodd ve Aubrianna Freeman isimli evli çift, çocuklarını dışkı ve idrar dolu bir odaya kilitledikleri gerekçesiyle emniyet görevlileri tarafından gözaltına alındı.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/gW4iC8cdM0afgcJBtunISw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Komşuların ihbarı üzerine olay yerine gelen polis ekipleri, gördükleri manzara karşısında şaşkına döndüler. Çocukları odaya kilitleyen kişinin üvey baba olduğu, annenin de daha rahat bir uyku çekebilmek için bu işkenceye sessiz kaldığı ortaya çıktı. Her gün en az 12 saat boyunca kilitli tutulan çocukların, tuvalete gidemedikleri için dışkı ve idrarlarını odaya yaptıkları aktarıldı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/PxbH3zf2nEepM2dsFpHHTg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Çocukların kilitli tutuldukları odaya tehlikeli maddelere karşı koruyucu kıyafetlerle girmek zorunda kalan polis ekipleri, \"Zemin, duvarlar hatta çerçeveler bile dışkı içindeydi. Çocukların tırnak araları, avuç içleri, ayakları, bacakları ve yüzlerinde de dışkı kalıntıları olduğunu gördük. Çocukların kilitli kaldığı odada banyo vardı ancak banyonun da kapısı kilitliydi'' ifadelerini kullandı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/kZlhW2iO0UK52793IZ44ug.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Çocuklar devlet gözetimine alınırken, anne ve baba 5 kez çocuk istismarı ve ihmali suçlamasıyla yargılandı.</figcaption></figure></section>"}
{"baslik": "İsrail ordusu araştırıyor: Hamas lideri Yahya Sinvar öldü mü?", "id": "https://www.ntv.com.tr/galeri/dunya/israil-ordusu-arastiriyor-hamas-lideri-yahya-sinvar-oldu-mu,RJGV0GIYrkuDUayBiffnNg", "guncelleme_zamani": "2024-09-23T12:02:38+03:00", "olusturma_zamani": "2024-09-23T12:02:38+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/dunya/israil-ordusu-arastiriyor-hamas-lideri-yahya-sinvar-oldu-mu,RJGV0GIYrkuDUayBiffnNg", "icerik": "<img alt=\"İsrail ordusu araştırıyor: Hamas lideri Yahya Sinvar öldü mü?\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/xFj5EM9XVEqnVneCcYPV6Q.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Suikast sonucu hayatını kaybeden Hamas lideri İsmail Haniye’nin yerine seçilen Yahya Sinvar'ın son İsrail saldırılarında öldüğü öne sürülüyor. Daha önce de bir süreliğine radardan kaybolan Hamas lideri, ateşkes müzakereleri ile ilgili mesajlar vermek üzere yeniden ortaya çıkmıştı. Sinvar’ın hayatını kaybedip kaybetmediğinin araştırıldığı ancak bu iddiayı destekleyecek doğrulanmış bir istihbarat bulunmadığı ifade edildi. İsrail yönetimi \"araştırıyoruz\" açıklamasında bulundu.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/iDrsvPj-QEaQIEd8oSzg8Q.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İsrail basını, Hamas'ın yeni lideri Yahya Sinvar'ın son saldırılarda ölmüş olma ihtimali üzerinde duruyor.\nİsrail'in önde gelen gazetelerinden Times of Israel, Sinvar'ın uzun süredir kimseyle iletişim kurmadığını ve İsrail ordusunun onun ölmüş olabileceği ihtimalini araştırdığını öne sürdü.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/igJwbUG-90eAqwawulfmCw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İsrail devlet televizyonu KAN’da yer alan haberde, Sinvar’ın İsrail’in son saldırılarında hayatını kaybedip kaybetmediğinin araştırıldığı ancak bu iddiayı destekleyecek doğrulanmış bir istihbarat bulunmadığı ifade edildi.\nŞin Bet istihbarat teşkilatının ise Sinvar'ın hayatta olduğuna inandığı ileri sürüldü.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/imbD8xdWr0qi9fURv0wP-w.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Bazı kaynaklara göre, Hamas'ın 7 Ekim'deki saldırısından bu yana Gazze Şeridi'ndeki tünellerde gizlenen ve daha önce de bir süreliğine radardan kaybolan Hamas lideri, ateşkes müzakereleri ile ilgili mesajlar vermek üzere yeniden ortaya çıkmıştı.\nGüvenlik yetkilileri, Sinvar'ın ölüm ihtimalinin şimdilik temeli olmayan bir spekülasyondan ibaret olduğunu söyledi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/xw8d2LyjhE-QuQKYcC2IFw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Haaretz'in aktardığı kaynaklar, İsrail'in son aylarda Sinvar'ın saklandığından şüphelenilen bölgelerdeki tünelleri bombaladığını belirtti.\nAncak Sinvar'ın bu saldırılarda vurulduğuna dair net bir kanıt olmadığı ve liderin bilerek düşük profilli kalmaya çalışıyor olabileceği vurgulandı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/kOg2siI2A02ATx6EhG9LgQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İsrail ordusu ise sadece \"Konuyu doğrulayan veya çürüten hiçbir bilgimiz yok\" yorumunda bulundu.\nHamas'ın bir önceki lideri İsmail Haniye temmuz ayında Tahran'da düzenlenen bir suikast sonucunda öldürülmüştü.</figcaption></figure></section>"}
{"baslik": "38 yaşındaki itfaiyecinin tutuklanma sebebi pes dedirtti", "id": "https://www.ntv.com.tr/galeri/dunya/38-yasindaki-itfaiyecinin-tutuklanma-sebebi-pes-dedirtti,g02dj02kqkeUO1N4lJ3o6Q", "guncelleme_zamani": "2024-09-23T11:37:31+03:00", "olusturma_zamani": "2024-09-23T11:30:28+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/dunya/38-yasindaki-itfaiyecinin-tutuklanma-sebebi-pes-dedirtti,g02dj02kqkeUO1N4lJ3o6Q", "icerik": "<img alt=\"38 yaşındaki itfaiyecinin tutuklanma sebebi pes dedirtti\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/Kbcnvzx0BEajVsquISyjmg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Kaliforniya'nın Healdsburg kentinde yaşayan itfaye görevlisi Robert Matthew Hernandez, 5 ayrı orman yangınına sebep olduğu gerekçesiyle tutuklandı.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/Vrsw7A_r9ka0Pn0EHv4QPg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Mendocino County'deki Howard Orman İtfaiye İstasyonu'nda görev yapan 38 yaşındaki Robert Matthew Hernandez, iddiaya göre 15 Ağustos ile 14 Eylül tarihleri ​​arasında görev başında olmadığı sırada Geyserville, Healdsburg ve Windsor yakınlarındaki ormanlık alanlarda 5 ayrı yangın çıkardı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/FXaUmLcudEeHBC7UM_faow.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Kundaklama suçuyla gözaltına alınan Hernandez'in 8, 12 ve 14 Eylül tarihlerinde de bazı bölgelerde çıkan yangınlardan sorumlu olduğu öne sürüldü.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/yH9UCfCE4EaIeoeEmLcQVA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Hernandez'in bölge sakinlerinin dikkati sayesinde yakalandığını paylaşan itfaiye istasyonu sözcüsü, bu olayın kamuoyu güvenini zedelediğini, bu nedenle konu hakkında daha fazla ayrıntı vermek istemediklerini belirtti.\nKurumda itfaiye araçlarının ve su depolarının bakımıyla ilgilenen Hernandez'in sorgusu devam ediyor.</figcaption></figure></section>"}
{"baslik": "Bangkok'ta freni boşalan TIR araçlara daldı: 17 yaralı", "id": "https://www.ntv.com.tr/dunya/bangkokta-freni-bosalan-tir-araclara-daldi-17-yarali,0yAobt3JXE-hscvkcbcKhg", "guncelleme_zamani": "2024-09-23T11:03:55+03:00", "olusturma_zamani": "2024-09-23T11:03:55+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/bangkokta-freni-bosalan-tir-araclara-daldi-17-yarali,0yAobt3JXE-hscvkcbcKhg", "icerik": "<img alt=\"Bangkok'ta freni boşalan TIR araçlara daldı: 17 yaralı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/rfZwELkL8U6aGcxpwxnaTA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Tayland'da freni boşalan bir TIR'ın trafikte duran araçların arasına dalması sonucu 17 kişi yaralandı.</p>Tayland'ın başkenti Bangkok'ta, şehrin ana arterlerinden biri olan Kanchanapisek Otoyolu'nda dün akşam saatlerinde yaşanan kazada, freni boşalan bir TIR trafikte duran araçların arasına daldı.   Toplam 16 aracın hasar gördüğü kazada aralarında durumu ağır olanların da bulunduğu 17 kişi yaralandı.   Yaralılar olay yerine gelen sağlık ekipleri tarafından çevre hastanelere sevk edildi.  Yaşanan kaza çevredeki diğer araçların trafik kameralarına yansırken, yüklü olduğu öğrenilen TIR'ın önce trafikteki diğer araçlara çarptığı ve daha sonra yan yola manevra yaparak durabildiği görüldü.   Kaza sonrası hasar gören 16 araç ve TIR, otoyolun uzun süre kapanmasına ve kilometrelerce trafiğe neden oldu.  Olayla ilgili soruşturma başlatıldı."}
{"baslik": "İsrail'den Lübnan'a yeni saldırı dalgası: En geniş çaplı hava bombardımanını başlattı", "id": "https://www.ntv.com.tr/dunya/israilden-lubnana-yeni-saldiri-dalgasi-en-genis-capli-hava-bombardimanini-baslatti,TqIux5TXwEusPMr1TdOM9w", "guncelleme_zamani": "2024-09-23T11:29:42+03:00", "olusturma_zamani": "2024-09-23T10:45:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/israilden-lubnana-yeni-saldiri-dalgasi-en-genis-capli-hava-bombardimanini-baslatti,TqIux5TXwEusPMr1TdOM9w", "icerik": "<img alt=\"İsrail'den Lübnan'a yeni saldırı dalgası: En geniş çaplı hava bombardımanını başlattı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/3FAxihgPsUazxGwXp9GX4g.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İsrail ordusu, Lübnan'a yönelik en geniş çaplı hava saldırılarını başlattığını açıkladı. Saldırılarda ilk bilgilere göre bir hayatını kaybederken, 17 kişi de yaralandı. Saldırılar sürerken İsrail Savunma Bakanı Yoav Gallant, Amerikalı mevkidaşı Lloyd Austin ile Hizbullah’ın kapasitesini azaltma çabalarını görüştüklerini bildirdi.</p><p>İsrail ordusu Lübnan'ı bombalamaya devam ediyor.  Hizbullah'a karşı en geniş çaplı hava saldırılarını başlattığını açıklayan İsrail ordusu,  Lübnanlıları Hizbullah hedeflerinden uzaklaşmaları konusunda uyardı.</p><p>Resmi medyanın bildirdiğine göre Lübnan'ın güney ve doğusunu hedef alan çok sayıda İsrail saldırısında en az bir sivil hayatını kaybetti ve 17 sivil yaralandı. </p><p>Resmi Ulusal Haber Ajansı (NNA) “düşman savaş uçaklarının yarım saat içinde 80'den fazla hava saldırısı düzenlediğini” ve saldırıların Lübnan'ın gündeyinde Nabatiyeh bölgesini hedef aldığını duyurdu. Ayrıca Tyre bölgesine de saldırılar düzenlendiği bildirildi.</p><p>Aynı zamanda doğuda Bekaa Vadisi'nde, Lübnan'ın derinliklerinde Suriye sınırı yakınlarında, Baalbek civarı ve Hermel'in dış mahalleleri de dâhil olmak üzere “yoğun saldırılar” düzenlendiği aktarıldı.</p><p>Lübnan devlet medyası, bir İsrail roketinin Lübnan'ın liman kenti Biblos'u vurduğunu duyurdu.</p><p>Ordu sözcülerinden Avichay Adraee, Lübnan kasabalarında Hizbullah’ın silah sakladığı evlere yönelik hava saldırılarının her an gerçekleşeceğini, buradaki sakinlerin derhal tahliye edilmesi gerektiğini söyledi.  <strong>BİR ÇOBAN HAYATINI KAYBETTİ</strong></p><p>Haberde, doğudaki saldırılarda ölen kişinin bir çoban olduğu, ailesinden iki kişinin ve ayrca dört kişinin de yaralandı açıklandı.  Adının açıklanmasını istemeyen bir Hizbullah kaynağı AFP'ye yaptığı açıklamada, Bekaa Vadisi'ndeki saldırıların bölgeyi doğudan batıya hedef aldığını söyledi.  Öte yandan İsrail askeri sözcüsü Daniel Hagari, “Hizbullah tarafından silah depolamak için kullanılanlar gibi askeri amaçlarla kullanılan bina ve alanların içinde ve yanında bulunan Lübnan köylerindeki sivillere kendi güvenlikleri için derhal tehlikeden uzaklaşmalarını tavsiye ediyoruz” ifadelerini kullandı. </p><p><strong>İSRAİL VE ABD SAVUNMA BAKANLARINDAN GÖRÜŞME</strong> </p><p>Saldırılar sürerken İsrail Savunma Bakanı Yoav Gallant ABD Savunma Bakanı Lloyd Austin ile ordunun Lübnan'da Hizbullah'a yönelik son saldırıları hakkında konuştuğunu duyurdu.</p><p>Gallant X'te yaptığı açıklamada, “Bakana Hizbullah'ın tehditlerine ilişkin bir durum değerlendirmesi sunduk ve Hizbullah'ın İsrailli sivillere karşı saldırı düzenleme kabiliyetini azaltmaya yönelik IDF (İsrail Savunma Kuvvetleri) operasyonları hakkında bilgi verdik. Ayrıca daha geniş bölgesel durumu ve İran ile vekillerinin oluşturduğu tehditleri de ele aldık” ifadelerini kullandı.</p><p><strong>SİVİLLERE TAHLİYE ÇAĞRISI</strong></p><p>Güneydeki bir Reuters muhabirinin bildirdiğine göre, Lübnan'ın güneyinde yaşayanlar Lübnanlı bir numaradan, Lübnanlı silahlı grup Hizbullah tarafından kullanılan herhangi bir mevziden derhal 1000 metre uzaklaşmalarını emreden telefonlar aldı.  İsrail askeri sözcüsü Tuğamiral Daniel Hagari daha önce televizyonda yaptığı bir açıklamada benzer bir uyarıda bulunmuş ve bu uyarının “Lübnan'daki tüm ağlarda ve platformlarda Arapça olarak dağıtıldığını” söylemişti.</p><img alt=\"\" src=\"https://cdn1.ntv.com.tr/gorsel/rbchQeLvRUi1kDGqTvorDQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><strong>SALDIRILARIN ÇIKIŞ NOKTASI</strong>  İsrail, 17-18 Eylül'de Lübnan'da Hizbullah'ın kullandığı çağrı cihazı ve telsizlere yönelik siber saldırılar düzenlemiş, ikisi çocuk 37 kişi hayatını kaybetmişti.  İsrail bu saldırılardan bir gün sonra Beyrut'u vurarak 15 Hizbullah üyesi dahil 45 kişiyi öldürmüştü. Öldürülenler arasında Hizbullah'ın iki üst düzey komutanı da yer aldı.  Hizbullah buna karşılık olarak İsrail’e dün füze saldırısı başlattı.  Hizbullah saldırıyı, “İsrail'in Lübnan'ın çeşitli bölgelerinde gerçekleştirdiği acımasız katliama ilk yanıt” olarak nitelendirdi.  Yayınlanan açıklamada, İsrail'in Ramat David Hava Üssüne Fadi 1 ve Fadi 2 füzelerinin fırlatıldığı aktarıldı.  İsrail Başbakanı Binyamin Netanyahu, Lübnan'daki saldırılar sonrası yaptığı açıklamada, ülkesinin Hizbullah'a büyük bir darbe indirdiğini söyleydi ve “Eğer Hizbullah mesajı almadıysa, size söz veriyorum, mesajı alacaklar” diye konuştu"}
{"baslik": "Rusya’dan Ukrayna’ya saldırı: 17 yaralı", "id": "https://www.ntv.com.tr/galeri/dunya/rusyadan-ukraynaya-saldiri-16-yarali,jO1z_8wKmUmQFwQnClKu7g", "guncelleme_zamani": "2024-09-23T12:13:49+03:00", "olusturma_zamani": "2024-09-23T10:44:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/dunya/rusyadan-ukraynaya-saldiri-16-yarali,jO1z_8wKmUmQFwQnClKu7g", "icerik": "<img alt=\"Rusya’dan Ukrayna’ya saldırı: 17 yaralı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/BAwwyMLDH0a7D_VQVm6GhQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Rusya’nın Ukrayna’ya yönelik saldırıları devam ediyor. Zaporijya Bölge Valisi Ivan Fedorov yaptığı açıklamada, Rusya’nın şehre ve çevresine en az 7 hava saldırısı düzenlediğini, saldırılarda biri 15 yaşında bir çocuk olmak üzere 17 sivilin yaralandığını söyledi.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/sAOTlZvrDEi_BSQwt7x4RA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Rusya’nın Ukrayna’ya yönelik saldırıları sürüyor. Rusya ordusu, gece saatlerinde Ukrayna’nın güneyindeki Zaporijya şehrini hedef aldı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/8yCFMPxa_ESftInqD5CSag.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Zaporijya Bölge Valisi Ivan Fedorov yaptığı açıklamada, Rusya’nın şehre ve çevresine en az 7 hava saldırısı düzenlediğini, saldırılarda biri 15 yaşında bir çocuk olmak üzere 17 sivilin yaralandığını söyledi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/b-CG5AX5dUmVLbe9gSX6vw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Fedorov, saldırılar sonucu 13 apartmanda, bir eğitim kurumunda, arabalarda ve konutlarda hasar meydana geldiğini ifade etti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/Q1ADuxpY50euoN-sb4BgPA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Ukrayna İçişleri Bakanlığı tarafından yapılan açıklamaya göre olay yerine gelen ekipler hasar alan binalarda yaşayanları tahliye etti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/_nE3pnYaLU2Lk_Y8hp_1kA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Ukrayna Hava Kuvvetleri Rusya’nın ayrıca Sumy bölgesine insansız hava aracı saldırısı düzenlediğini, 3 İHA’nın düşürüldüğünü açıkladı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/v357-3_JQE6iB_bk-iwLIw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/GW3TjjvsK0-SGbPUURyLPA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure></section>"}
{"baslik": "Meclis başkanı Kurtulmuş'tan Rusya ziyareti: Putin'le görüşmesi bekleniyor", "id": "https://www.ntv.com.tr/dunya/meclis-baskani-kurtulmustan-rusya-ziyareti-putinle-gorusmesi-bekleniyor,EFtQVAasq0q36hwqAYLxlA", "guncelleme_zamani": "2024-09-23T10:37:28+03:00", "olusturma_zamani": "2024-09-23T10:37:28+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/meclis-baskani-kurtulmustan-rusya-ziyareti-putinle-gorusmesi-bekleniyor,EFtQVAasq0q36hwqAYLxlA", "icerik": "<img alt=\"Meclis başkanı Kurtulmuş'tan Rusya ziyareti: Putin'le görüşmesi bekleniyor\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/oEhc4CscSkKPLoMs3-epAw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>TBMM Başkanı Numan Kurtulmuş, Rus mevkidaşı Valentina Matviyenko'nun daveti üzerine Rusya'ya resmi ziyaret gerçekleştirecek. Kurtulmuş, Rus parlamentosunun üst kanadı olan Federasyon Konseyi Genel Kurulu'na hitap edecek. Meclis başkanının ayrıca Rusya Devlet Başkanı Vladimir Putin'le de görüşmesi bekleniyor.</p><p>TBMM Başkanı Numan Kurtulmuş, Rusya'ya resmi ziyarette bulunacak. </p><p>Rusya Parlamentosunun üst kanadı Federasyon Konseyi Genel Kurulu'na hitap edecek olan Kurtulmuş’un, Rusya Devlet Başkanı Putin'le de görüşmesi bekleniyor. </p><p>Meclis Başkanlığından yapılan yazılı açıklamaya göre, TBMM Başkanı Numan Kurtulmuş, mevkidaşı Rusya Federal Meclisi Federasyon Konseyi Başkanı Valentina Matviyenko'nun daveti üzerine Rusya'ya resmi ziyaret gerçekleştirecek.  Kurtulmuş, ziyaretinin ilk gününde başkent Moskova'da Yunus Emre Enstitüsünü ziyaret edecek, buradaki öğrencilerle bir araya gelecek.</p><p>Ardından Türkiye'nin Moskova Büyükelçiliğinde Rus-Türk İş Adamları Birliği üyelerini kabul edecek ve iki ülke arasındaki ticari işbirliği imkanlarıyla, ekonomik ve sosyal ilişkilerin geliştirilmesine katkı sağlayacak başlıklar hakkında değerlendirmede bulunacak.  Kurtulmuş, 24 Eylül Salı günü Rusya parlamentosunun üst kanadı Federasyon Konseyi Başkanı Matviyenko ile heyetler arası toplantı gerçekleştirecek. </p><p><strong>PARLAMENTODA KONUŞACAK</strong></p><p>Aynı gün Rusya Dışişleri Bakanlığı Diplomasi Akademisi'ni de ziyaret edecek ve her yıl üst düzey yabancı bir heyeti ağırlayan Akademi'nin toplantısına katılarak bölge uzmanları, öğretim üyeleri, genç diplomatlar ve öğrencilere hitapta bulunacak.  Çarşamba günü ise Rusya parlamentosunun üst kanadı Federasyon Konseyi Genel Kurulu'na hitap edecek olan Kurtulmuş, daha sonra Rusya parlamentosunun alt kanadı Devlet Duması'nı ziyaret edecek, Devlet Duması Başkanı Vyacheslav Volodin ile heyetler arası görüşme gerçekleştirecek.</p><p><strong>PUTİN'LE GÖRÜŞMESİ ÖNGÖRÜLÜYOR</strong>  Moskova'da, Rusya Devlet Başkanı Vladimir Putin ile bir araya gelmesi öngörülen Kurtulmuş'un, Rusya ziyareti kapsamında St. Petersburg'a geçerek St. Petersburg Yasama Meclisi Başkanı Aleksander Belsky ile bir araya gelmesi ve onuruna verilecek davete katılması da planlanıyor.  Kurtulmuş ile Meclis Başkanvekili Gülizar Biçer Karaca, AK Parti Genel Başkanvekili Mustafa Elitaş, İYİ Parti Grup Başkanvekili Mehmet Satuk Buğra Kavuncu, Türkiye-Rusya Federasyonu Parlamentolar Arası Dostluk Grubu Başkanı ve AK Parti Manisa Milletvekili Murat Baybatur, MHP Samsun Milletvekili İlyas Topsakal ve TBMM Genel Sekreteri Talip Uzun da Rusya'ya gidecek.  <strong>İKİ ÜLKE İŞBİRLİĞİ VE İSRAİL SALDIRILARI ELE ALINACAK</strong></p><p>TBMM Başkanının Rusya ziyaretinde, bölgesel ve küresel gelişmeler üzerine Türkiye'nin dış politika vizyonu çerçevesinde Türkiye-Rusya arasındaki işbirliklerini değerlendirmesi ve artırılması yönünde mesajlar vermesi öngörülüyor.  Kurtulmuş'un, küresel ve bölgesel sorunların çözümü karşısında ortak perspektifin geliştirilmesine katkı sunacak konulara da işaret etmesi; Gazze başta olmak üzere Filistin topraklarına saldırılar gerçekleştiren İsrail'in işlediği insanlık suçlarının önlenmesine yönelik ortak vizyonlar üzerinde durulması mesajlarına da vurgu yapması bekleniyor.</p>"}
{"baslik": "Boeing'den ABD ordusu planı: \"Yapay zeka kontrollü katil jetler\"", "id": "https://www.ntv.com.tr/galeri/dunya/boeingden-abd-ordusu-plani-yapay-zeka-kontrollu-katil-jetler,xh28zt6yaE6AZOL3YKuPDg", "guncelleme_zamani": "2024-09-23T10:37:26+03:00", "olusturma_zamani": "2024-09-23T10:37:26+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/dunya/boeingden-abd-ordusu-plani-yapay-zeka-kontrollu-katil-jetler,xh28zt6yaE6AZOL3YKuPDg", "icerik": "<img alt=\"Boeing'den ABD ordusu planı: \" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/qB1rzvDcV0SiSNfhoeMuhg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Halihazırda pek çok kalite kontrol skandalıyla boğuşan havacılık devi Boeing, yapay zekayla yönetilen ölümcül savaş uçakları üretmeyi planlıyor.  Çoklu taktik nükleer silahlar da dahil olmak üzere çeşitli bombalar ve mühimmatlar taşıyabililmesi planlanan savaş uçağı uzmanları endişelendiriyor. Binlerce üretilmesi planlanan uçaklardan her birinin ABD hükümeti için 30 milyon dolara mal olması bekleniyor.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/Rp3U_o4arkWXFWwQTAheIA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Bu yıl uzayda iki NASA astronotununun mahsur kalmasına neden havacılık devi Boeing, şimdi de yapay zekayla yönetilen ölümcül savaş uçakları üretmeyi planlıyor.\n\"MQ-28 Ghost Bats\" olarak adlandırılan mürettebatsız katil uçakların yalnızca ABD ordusu için binlerce üretilmesi planlanıyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/Nm-YEqcfdE6ZouCgJfpYtA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>DailyMail.com'a konuşan analistler, şirketin planlarının kamu güvenliği ve ulusal güvenlik konusunda endişelere yol açtığını söylüyor.\nEski ABD Dışişleri Bakanlığı yetkililerinden Steven Feldstein, \"Boeing'in geçmiş performansı, bu tür şeyleri uygulamak için en iyi şirket olduğunu göstermiyor.\" dedi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/QW_xFhiDMkaDIGsBUZqF1A.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Boeing'in Ghost Bats uçağı, burun kısmında değiştirilebilir yükler için depolama kapasitesine sahip olacak.\nUçak, çoklu taktik nükleer silahlar da dahil olmak üzere çeşitli bombalar ve mühimmatlar taşıyabilecek.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/6l4AVm5-zkOWQtsLq28oXQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Şu anda Ghost Bat'ın üç prototipi Avustralya'da Kraliyet Avustralya Hava Kuvvetleri için üretildi ve uçuş testlerinden geçirildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/feqsz9PvrE-6aPuZX0SsSg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Uçağın bomba bölmesi, varsayımsal olarak, Nagazaki'ye atılan 21 kilotonluk atom bombasından yedi kat daha güçlü, birden fazla W80 tipi savaş başlığını rahatlıkla taşıyabilir.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/Px2p_hEfvUKIPttnMQsU-A.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Ghost Bat'in hem Avustralya'da hem de ABD'de bulunan mevcut çalışan prototipleri 11 metre uzunluğunda, 3 bin 600 kilometreden fazla uçabiliyor ve halihazırda \"bağımsız uçmak için yapay zekayı kullanma\" yeteneğine sahip.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/tuNupYP2iEeWs1nKPt1g6A.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Uçakların her birinin ABD hükümeti için 30 milyon dolara mal olması bekleniyor.\nHalihazırda pek çok kalite kontrol skandalı ve davalarla boğuşan Beoing'in bu denli hassas bir iş için uygun olup olmadığı ise tartışılan konular arasında.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/cQFa6iFUv0WNVt6-2BNc8Q.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure></section>"}
{"baslik": "Hizbullah: \"Açık hesaplaşma aşamasına girdik, İsrail dehşetten ölecek\"", "id": "https://www.ntv.com.tr/dunya/hizbullah-acik-hesaplasma-asamasina-girdik-israil-dehsetten-olecek,DKX7P9tHnEaDXFtcEChNUQ", "guncelleme_zamani": "2024-09-23T10:28:30+03:00", "olusturma_zamani": "2024-09-23T10:28:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/hizbullah-acik-hesaplasma-asamasina-girdik-israil-dehsetten-olecek,DKX7P9tHnEaDXFtcEChNUQ", "icerik": "<img alt=\"Hizbullah: \" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/YZrIR_4fO0u6ctvjX8sGLw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İsrail ve Hizbullah arasındaki savaş büyüyor. Hizbullah Genel Sekreter Yardımcısı Naim Kasım, İsrail'in Lübnan'daki saldırıları sonrası açık hesaplaşma aşamasına girdiklerini söyledi. Kasım, İsrail'e yönelik hazırladıkları planların \"İsrail'in dehşet içinde sonunu getireceğini\" ifade etti.</p><p>İsrail'in Lübnan'daki saldırıları sonrası Hizbullah'tan misilleme açıklamaları gelmeye devam ediyor.</p><p>Hizbullah Genel Sekreter Yardımcısı Naim Kasım, İsrail'in 20 Eylül'de Beyrut'un güneyine düzenlediği saldırıda hayatını kaybeden örgütün önde gelen komutanlarından İbrahim Akil için düzenlenen cenaze töreninde konuştu.  Akil'in, Hizbullah'ın özel harekat komutanı ve hareketin elit birliği Rıdvan Gücü'nün kurucusu olduğunu söyleyen Kasım, \"Akil, Kudüs ve Filistin şehididir. Cihat meydanlarını kanıyla sulamıştır\" dedi.  Kasım, Hizbullah’ın İsrail'in son dönemdeki saldırılarına nasıl tepki vereceğini açıklamayacağını ve açık hesaplaşma aşamasına girildiğini söyledi.  Hizbullah'ın saldırıları nedeniyle İsrail'in kuzeyinden ülkenin diğer bölgelerine göç eden İsraillilerin geri dönmelerine izin vermeyeceklerini dile getiren Kasım, \"Lübnan Destek Cephesi, ne kadar sürerse sürsün, Gazze'deki savaş sona erene kadar desteğine devam edecek\" diye konuştu.  İsrail'in kuzeyinden daha fazla göç olacağını ve Gazze'ye desteklerinin süreceğini belirterek, \"Gazze Şeridi'ne gidin ve savaşı durdurun\" ifadelerini kullandı.</p><p><strong>\"İSRAİL DEHŞETTEN ÖLECEK\"</strong>  Hizbullah'ın her türlü askeri ihtimale karşı hazır olduğunu söyleyen Kasım, şunlları ekledi:  \"Saldırıya nasıl karşılık vereceğimizi açıklamayacağız, ünvanı 'Açık Hesap Savaşı' olan yeni bir aşamaya girdik. Hizbullah'ın, hazırladığı planlarla İsrail dehşetten ölecek.\"  İsrail Başbakanı Binyamin Netanyahu, Hizbullah'ın Hayfa kenti çevresine düzenlediği yoğun roket saldırısı sonrası Hizbullah'ı tehdit ederek, \"İsrail Hizbullah'a hayal edemeyeceği seri darbeler indirdi. Eğer ki mesajı almadıysa söz veriyorum alacak\" demişti.</p><img alt=\"\" src=\"https://cdn1.ntv.com.tr/gorsel/GhyeeP-ZnkKQZniJ2v5NkQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><strong>BEYRUT SALDIRISI</strong>  İsrail ordusunun 20 Eylül'de Beyrut'un güneyine düzenlediği hava saldırısında 45 kişi hayatını kaybetti.  Hizbullah, saldırıda aralarında üst düzey askeri komutanlarından İbrahim Akil'in de bulunduğu 15 mensubunun öldüğünü duyurdu.  Uluslararası toplum, İsrail'in üst üste gelen saldırıları karşısında bölgesel bir savaşın patlak verebileceği uyarısında bulunuyor.  İsrail, çatışmalar nedeniyle Lübnan sınırındaki kuzey bölgelerden tahliye edilen vatandaşlarının evlerine güvenli biçimde dönmesini \"savaşın hedefleri\" arasında gösteriyor.  Buna karşın Lübnan Hizbullahı ise bölgedeki çatışmaların ancak İsrail'in Gazze'ye saldırılarının durması halinde sona ereceğini vurguluyor."}
{"baslik": "Jeffrey Sachs'dan \"Küresel Sıfır Atık İyi Niyet Beyanı\"na imza", "id": "https://www.ntv.com.tr/turkiye/jeffrey-sachsdan-kuresel-sifir-atik-iyi-niyet-beyanina-imza,eKcxC7drnk2I3K2lSNMnaA", "guncelleme_zamani": "2024-09-23T10:11:21+03:00", "olusturma_zamani": "2024-09-23T10:11:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/jeffrey-sachsdan-kuresel-sifir-atik-iyi-niyet-beyanina-imza,eKcxC7drnk2I3K2lSNMnaA", "icerik": "<img alt=\"Jeffrey Sachs'dan \" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/7jAUEx7IYU23P1LqWetJeQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Cumhurbaşkanı Recep Tayyip Erdoğan'ın eşi Emine Erdoğan ile görüşen Birleşmiş Milletler (BM) Sürdürülebilir Kalkınma Çözümleri Ağı (SDSN) Başkanı Prof. Dr. Jeffrey Sachs, \"Küresel Sıfır Atık İyi Niyet Beyanı\"nı imzaladı.</p>Cumhurbaşkanı Recep Tayyip Erdoğan ile BM 79. Genel Kurulu dolayısıyla ABD'ye gelen Emine Erdoğan, Sachs'ı New York'taki Türkevi'nde karşıladı.  BM Sıfır Atık Yüksek Düzeyli Şahsiyetler Danışma Kurulu Başkanı Emine Erdoğan ile Sachs arasındaki görüşme basına kapalı gerçekleşti.  Görüşmede, Sachs'ın, 150 ülkeden 2 bin üniversiteyi içeren Küresel Sürdürülebilir Kalkınma Çözümleri Ağı'yla \"Sıfır Atık\" projesine sunabilecekleri katkıları ele aldıklarını, bu konudaki liderliğinden dolayı Emine Erdoğan'ı takdirle karşıladığını söylediği belirtildi.<img alt=\"\" src=\"https://cdn1.ntv.com.tr/gorsel/SiJPNokLpEuR1wrdgKNHsg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Küresel kalkınmanın barış olmadan mümkün kılınamayacağını kaydeden Sachs'ın, Türkiye'nin, Ukrayna ve süregelen savaşlar başta olmak üzere çatışmalara dair arabuluculuğu ve çözüme yönelik çabalarının çok önemli olduğunu ifade ettiği aktarıldı.  Görüşmenin ardından Sachs, 2023'de BM 78. Genel Kurulu'nda küresel imzaya açılan ve Cumhurbaşkanı Erdoğan'ın ilk imzacısı olduğu \"Küresel Sıfır Atık İyi Niyet Beyanı\"nı imzaladı.  Emine Erdoğan, imza dolayısıyla Sachs'a teşekkür etti. </p><p><strong>\"DAHA TEMİZ VE YAŞANABİLİR BİR DÜNYA ADINA VERDİĞİ DESTEK İÇİN TEŞEKKÜR EDİYORUM\"</strong>  Emine Erdoğan, görüşme sonrasında yaptığı sosyal medya paylaşımında şunları kaydetti:  \"Birleşmiş Milletler 79. Genel Kurulu kapsamında ziyaret ettiğimiz New York Türkevi'nde, BM Sürdürülebilir Kalkınma Çözümleri Ağı Başkanı (SDSN) Jeffrey Sachs ile bir araya geldik. Sürdürülebilir kalkınma hedeflerine ulaşmakta 'Sıfır Atık' uygulamasının kazandıracağı ivme hakkında görüş alışverişinde bulunduk. Sayın Sachs’ın 150 ülkeden 2 bin üniversiteyi içeren, küresel sürdürülebilir kalkınma çözümleri ağı ile projeye sunabilecekleri katkıları ele aldık.</p><p>Küresel kalkınmanın, daha adil ve kapsayıcı bir geleceğin öncelikle barış ortamında ortak çabalarla gerçekleştirilebileceği hususunda hemfikiriz. Bu vesileyle 'Küresel Sıfır Atık İyi Niyet Beyanı’nı imzalayan Sayın Sachs’a, daha temiz ve yaşanabilir bir dünya adına verdiği destek için teşekkür ediyorum.\"</p>"}
{"baslik": "Tiran'da Vatikan modeli: Arnavutluk \"Bektaşi Devleti\" kuracak", "id": "https://www.ntv.com.tr/dunya/tiranda-vatikan-modeli-arnavutluk-bektasi-devleti-kuracak,zCfoAZoCWUyV9icZL_Nzew", "guncelleme_zamani": "2024-09-23T10:16:48+03:00", "olusturma_zamani": "2024-09-23T10:10:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/tiranda-vatikan-modeli-arnavutluk-bektasi-devleti-kuracak,zCfoAZoCWUyV9icZL_Nzew", "icerik": "<img alt=\"Tiran'da Vatikan modeli: Arnavutluk \" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/Ob6hKaaMRkqDzvy-1253Jw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Arnavutluk Başbakanı Edi Rama, başkent Tiran'da \"Bektaşi Tarikatı Egemen Devleti\" olarak adlandırılacak bir oluşum kuracaklarını, bu yapının planlarını yakın gelecekte açıklayacağını bildirdi. Yeni kurulacak devletin ordusunun, sınır muhafızlarının ve mahkemesinin olmayacağı, pasaport renginin ise yeşil olacağı aktarıldı.</p><p>Arnavutluk Başbakanı Edi Rama, ABD'nin önde gelen medya kuruluşlarından The New York Times (NYT) gazetesinin sorularını yanıtladı.  Haberde, \"Başbakan Edi Rama, dini hoşgörüyü teşvik etmek için Bektaşilere, 'Vatikan tarzı' bir anklav vermek istiyor.\" ifadesi kullanıldı.  Habere göre, yeni devletin amacının Arnavutluk'un gurur duyduğu hoşgörülü bir İslam anlayışını teşvik etmek olduğunu belirten Rama, \"Bu hazineye, yani dini hoşgörüye sahip çıkmalıyız ve bunu asla hafife almamalıyız.\" değerlendirmesinde bulundu.</p><p><strong>\"BEKTAŞİ TARİKATI EGEMEN DEVLETİ\"</strong>  Rama, planı sadece en yakın yardımcılarından birkaçının bildiğini ve ABD gibi NATO müttefiklerinin bilgilendirilmediğini belirtti.  Başkent Tiran'da kurulacak ve \"Bektaşi Tarikatı Egemen Devleti\" olarak adlandırılacak bir oluşumun planlarını yakın gelecekte açıklayacağını ifade eden Rama, söz konusu yapının kurulmasının zaman alacağını ifade etti.</p><p><strong>\"MANEVİ BİR MESELE\"</strong>  Yeni kurulacak devletin ordu, sınır muhafızları ve mahkemeye sahip olmayacağını kaydeden Rama, pasaport renginin yeşil olacağını ancak pasaport almaya kimin uygun olacağı gibi detayların üzerinde çalışılması gerektiğini kaydetti.  Rama, bunun bir mülkiyet meselesi olmadığını, manevi bir mesele olduğunu söyledi.  <strong>BEKTAŞİLİK NEDİR?</strong></p><p>Bektaşilik, Allah’ın varlığına, Kuran-ı Kerim’in hak kitap, Hazret-i Muhammed’in en son peygamber, Hazret-i Ali’nin velilerin ilk halkası olduğuna, Hacı Bektaş Veli’nin pirliğine inanan İslam’ın tasavvufi bir yorumudur.</p><p>İsmini Hoca Ahmed Yesevi’nin öğretilerinin Anadolu’daki uygulayıcısı konumunda olan Hacı Bektaş-ı Veli’den almıştır.</p><p><strong>VATİKAN NERESİDİR?</strong></p><p>Vatikan, İtalya'nın Roma şehrinde bulunan, Hristiyanlık dininin Katolik mezhebinin yönetim merkezi olan bağımsız devlettir.</p><p>Ülkenin çevresi yüksek duvarlarla kaplıdır ve kameralarla izlenmektedir. Vatikan, hem yüz ölçümü hem de nüfus bakımından en küçük bağımsız ülkedir.</p>"}
{"baslik": "İsrail'in Gazze'ye saldırıları sürüyor: Dördü çocuk sekiz Filistinli hayatını kaybetti", "id": "https://www.ntv.com.tr/dunya/israilin-gazzeye-saldirilari-suruyor-dordu-cocuk-sekiz-filistinli-hayatini-kaybetti,_xt6czRLn0WgXtzLSbvfsg", "guncelleme_zamani": "2024-09-23T10:01:17+03:00", "olusturma_zamani": "2024-09-23T10:01:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/israilin-gazzeye-saldirilari-suruyor-dordu-cocuk-sekiz-filistinli-hayatini-kaybetti,_xt6czRLn0WgXtzLSbvfsg", "icerik": "<img alt=\"İsrail'in Gazze'ye saldırıları sürüyor: Dördü çocuk sekiz Filistinli hayatını kaybetti\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/Qrav-RKjoUCNEFgWrMI3sg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İsrail ordusunun Gazze Şeridi'nin orta kesimlerinde bir evi ve yerinden edilmiş Filistinlilerin sığındığı bir okulu bombalaması sonucu dördü çocuk sekiz Filistinli hayatını kaybetti. Gazze'de 7 Ekim'den bu yana devam eden İsrail bombadımanlarında can kaybı 41 bin 431'ye yükseldi.</p><p>İsrail ordusu Gazze'ye bombardımanlarını 353 gündür sürdürüyor.</p><p>Filistin haber ajansı WAFA'ya göre, İsrail savaş uçakları Deyr el-Belah kentinde Aksa Şehitleri Hastanesi çevresindeki \"Ebu Semek\" ailesine ait evi hedef aldı.  İsrail ordusunun saldırısında dört Filistinli çocuk ve anneleri hayatını kaybetti, çok sayıda kişi de yaralandı.  Gazze kentinde de İsrail ordusuna ait helikopterler Zeytun Mahallesi'ndeki evlere ateş açarken, kentin güneybatısındaki mahalleler de İsrail topçu birliklerinin hedefi oldu.</p><p><strong>YİNE SİVİLLERİN SIĞINDIĞI OKULU VURDU</strong></p><p>İsrail ordusu, Nusayrat Mülteci Kampı'nda Halid bin Velid Okulu'nun üst katını bombaladı.  Yerinden edilen Filistinlilerin sığındığı okulda İsrail ordusunun saldırısı sonucu üç Filistinli hayatını kaybetti, çok sayıda kişi yaralandı.  İsrail ordusunun dün de Gazze kentinin batısındaki Şatı Mülteci Kampı'nda yerinden edilen Filistinlilerin sığındığı Kefr Kasım Okulu'nu bombalaması sonucu  altı Filistinli ölmüştü.  İsrail ordusu sık sık Gazze Şeridi'nde yerinden edilen Filistinlilerin sığındığı okulları hedef alıyor.</p><img alt=\"\" src=\"https://cdn1.ntv.com.tr/gorsel/igAexVwwm0KMCQgWED1feQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p><strong>CAN KAYBI 41 BİNİ GEÇTİ</strong></p><p>İsrail'in 7 Ekim 2023'ten bu yana Gazze Şeridi'ne düzenlediği saldırılarda en az 16 bin 795’i çocuk, 11 bin 378’i kadın olmak üzere 41 bin 431 Filistinli öldü, 95 bin 818 kişi yaralandı.</p><p>Enkaz altında halen binlerce ölü olduğu bildirilirken, halkın sığındığı hastane ve eğitim kurumları hedef alınarak sivil altyapı da tahrip ediliyor.</p>"}
{"baslik": "Bu ülkede kilolu olmayan kadınlar evlenemiyor! Dünyanın en ilginç 5 güzellik standartı", "id": "https://www.ntv.com.tr/galeri/dunya/bu-ulkede-kilolu-olmayan-kadinlar-evlenemiyor-dunyanin-en-ilginc-5-guzellik-standarti,xPd_-aDimkK2v0namHodmg", "guncelleme_zamani": "2024-09-23T10:00:24+03:00", "olusturma_zamani": "2024-09-23T09:52:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/dunya/bu-ulkede-kilolu-olmayan-kadinlar-evlenemiyor-dunyanin-en-ilginc-5-guzellik-standarti,xPd_-aDimkK2v0namHodmg", "icerik": "<img alt=\"Bu ülkede kilolu olmayan kadınlar evlenemiyor! Dünyanın en ilginç 5 güzellik standartı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/NefgzD8A70y0YXh-DYqWmQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Güzellik standartları dünyanın birçok yerinde farklılık gösterebiliyor. Kimi ülkelerde beyaz ten bir güzellik ölçütü olarak görülürken, kimi ülkelerde ise uzun boyunlu olmak bir avantaj olarak kabul ediliyor. İşte dünyanın en ilginç 5 güzellik anlayışı:</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/dPJT6BHa5kqdsX5n4JiVfA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Asyalı kadınlar, beyaz ve kusursuz bir tene sahip olmak için sayısız yönteme başvuruyorlar.  Genellikle pirinç suyundan faydalanan Asya kadınları, güneş ışığından kaçınmaya da oldukça özen gösteriyorlar.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/N0SuO4Ff4kasDAurKEXC4Q.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Doğu Afrika'da bulunan Mursi Kabilesi'nde yaşayan kadınlar, alt dudaklarını bir disk yardımıyla olabildiğince gerdiriyor. Üstelik bu geleneğin, kendilerine statü atlattığına dair bir inanışları var.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/TjhIYkdQmkmHJyDIlLOGVg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İran'da burun ameliyatı olmak büyük bir güzellik ölçütü. İranlılar, kemersiz ve hokka bir burna sahip olmak için hiç düşünmeden bıçak altına yatıyorlar ve estetik işlem geçirdikleri için övünüyorlar. İran kadınlarının en çok başvurduğu işlemlerden biri de dudak dolgunlaştırmak. Çoğu kişi, bu yapay görüntüyü sevmese de İran kadınları bundan çok hoşlanıyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/BHHgalSQx0ixARAWyaLbDA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Myanmar'da yaşayan Padaung topluluğunun kadınları, boyunlarına küçük yaştan itibaren pirinç halkalar takıyorlar çünkü burada, ''Ne kadar uzun boyunluysan o kadar güzelsin'' anlayışı mevcut.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/7BkoRXoSZ0G9oJgDo8KRDQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Moritanya'da kadınlar çok küçük yaştan itibaren kilo almaya zorlanıyor. Özellikle bel bölgelerindeki yağların Moritanyalı kadınlara cazibe kattığına inanılıyor. Moritanya'da zayıf kadınların evlenmesi oldukça zor olduğu için, bazı küçük kız çocukları kilo alma kamplarına gönderiliyorlar.</figcaption></figure></section>"}
{"baslik": "İran Devrim Muhafızları'ndan iletişim cihazı yasağı", "id": "https://www.ntv.com.tr/dunya/iran-devrim-muhafizlarindan-iletisim-cihaziyasagi,o4pH9CitHkKsaDNnzsegpg", "guncelleme_zamani": "2024-09-23T09:58:11+03:00", "olusturma_zamani": "2024-09-23T09:51:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/iran-devrim-muhafizlarindan-iletisim-cihaziyasagi,o4pH9CitHkKsaDNnzsegpg", "icerik": "<img alt=\"İran Devrim Muhafızları'ndan iletişim cihazı yasağı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/mDI5-GyXpkyH9Nh5UIRLng.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İran Devrim Muhafızları, Lübnan'da yaşanan çağrı cihazı patlamalarının ardından ordu içinde her türlü iletişim cihazını yasaklama kararı aldı. Güvenlik görevlileri, ordunun tüm cihazları denetlemek için büyük ölçekli bir operasyon yürüttüğünü aktardı. Ordu yetkilileri teknik değerlendirmeler için Hizbullah'a ulaştı ve patlamış cihazların birkaç örneği İranlı uzmanlar tarafından incelenmek üzere Tahran'a gönderildi.</p><p>İran Devrim Muhafızları, Hizbullah'a yönelik siber saldırının ardından ordu içinde irtibat kurmak için kullanılan iletişim cihazlarını yasaklama kararı aldı.  İki İranlı üst düzey yetkilinin Reuters'a aktardığına göre, İran'ın Devrim Muhafızları Ordusu, Lübnan'daki Hizbullah tarafından kullanılan binlerce çağrı cihazı ve telsizin geçen hafta düzenlenen ölümcül saldırılarda patlatılmasının ardından tüm mensuplarına her türlü iletişim cihazını kullanmayı bırakma talimatı verdi.</p><strong>TÜM CİHAZLAR DENETLENİYOR</strong>  Güvenlik görevlilerinden biri, ordunun sadece iletişim ekipmanlarını değil, tüm cihazları denetlemek için büyük ölçekli bir operasyon yürüttüğünü aktardı. Bu cihazların çoğunun ya ev yapımı olduğu ya da Çin ve Rusya'dan ithal edildiği belirtildi.  <strong>ÜST DÜZEY YETKİLİLERE KAPSAMLI SORUŞTURMA</strong>  Reuters'a konuşan yetkili, İran'ın, İsrail ajanlarının içlerine sızmasından endişe duyduğunu ve Devrim Muhafızları'nın orta ve üst düzey üyelerini hedef alan kapsamlı bir personel soruşturmasının halihazırda başladığını söyledi.  Hem İran'daki hem de yurtdışındaki banka hesaplarının incelenmesi, ayrıca seyahat geçmişlerinin ve ailelerinin incelenmesinin de soruşturmaya dahil olduğu belirtildi.<strong>ORDU NASIL İLETİŞİM KURACAK?</strong>  Güvenlik görevlisi, 190 bin personelden oluşan Devrim Muhafızları'nın nasıl iletişim kurduğuna dair ayrıntıları vermeyi reddederek, \"Şimdilik mesajlaşma sistemlerinde uçtan uca şifreleme kullanıyoruz.\" dedi.  Ordu yetkilileri teknik değerlendirmeler için Hizbullah'a ulaştı ve patlamış cihazların birkaç örneği İranlı uzmanlar tarafından incelenmek üzere Tahran'a gönderildi."}
{"baslik": "İki suikast girişimi atlattı: Trump travma sonrası stres mi yaşıyor?", "id": "https://www.ntv.com.tr/dunya/iki-suikast-girisimi-atlatti-trump-travma-sonrasi-stres-mi-yasiyor,fwVgmx_myE69zGmkmC96BQ", "guncelleme_zamani": "2024-09-23T09:31:04+03:00", "olusturma_zamani": "2024-09-23T09:27:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/iki-suikast-girisimi-atlatti-trump-travma-sonrasi-stres-mi-yasiyor,fwVgmx_myE69zGmkmC96BQ", "icerik": "<img alt=\"İki suikast girişimi atlattı: Trump travma sonrası stres mi yaşıyor?\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/gdy--9ujAUiE9gIZy69a-A.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Son aylarda iki ayrı suikast girişimi atlatan eski ABD başkanı Donald Trump'ın ruh sağlığı hakkında yeni iddialar ortaya atıldı. Uzun zamandır Trump'ı takip eden The New York Times muhabiri Maggie Haberman, eski başkanın travma sonrası stres bozukluğuyla mücadele ettiğini ileri sürdü. Haberman'a göre Trump ve ekibi kendilerini sürekli saldırı altındaymış gibi hissediyor. Fiziksel ve internetten gelen tehditler Trump'ın kampanyasını zora sokuyor.</p><p>Uzun zamandır eski ABD Başkanı Donald Trump'ı takip eden politika muhabiri Maggie Haberman, eski başkanın kendisine yönelik iki suikast girişiminin ardından alışılmadık derecede kaygılı göründüğünü söyledi.  The New York Times'ın kıdemli muhabiri ve CNN yorumcusu olan Haberman, 2016'da göreve geldiğinden beri Trump hakkında kapsamlı haberler yaptı ve başkanlığı hakkında bir kitap yazdı.</p><strong>\"YÜZÜ ÇOK ŞEY ANLATIYOR\"</strong>  Haberman, cuma günü CNN'e, Trump'ın bu hafta başında New York'taki mitinginde çok kaygılı göründüğünü söyledi.  Mitinge katılan Haberman, Trump'ın destekçilerinden birinin kendisine doğru geldiğini sandığı ve gözle görülür şekilde irkildiği bir ana atıfta bulunarak, \"Yüzü çok şey anlatıyor çünkü bakışlarının sağa kaydığını ve vücudunun sarsıldığını görüyorsunuz ve bunu ele veriyor, sahneye birinin geldiğini düşündüğünü gösteriyor.\" dedi.<strong>\"SÜREKLİ SALDIRI ALTINDA HİSSEDİYOR\"</strong>  Trump mitinginde \"gerginlik problemi\" yaşadığını da dile getirdi. Kaygısını itiraf etmek her zaman güçlü görünmeyi seven bir adam için epey alışılmadık bir durum.  Haberman'a göre Trump ve kampanyası kendilerini şu ya da bu şekilde ve çeşitli nedenlerle sürekli saldırı altındaymış gibi hissediyorlar. Fiziksel ve internetten gelen tehditler var. Bu durum açıkça günlük faaliyetlerini etkiliyor.<strong>İKİ AYRI SUİKAST GİRİŞİMİ</strong>  Trump'ın hayatına yönelik ilk saldırı girişimi temmuzda 20 yaşındaki Thomas Crooks'un Pensilvanya'nın Butler kentindeki mitinginde ateş açmasıyla gerçekleşmişti. Trump'ı kulağından vuran Crooks ayrıca mitinge katılanlardan birini öldürmüş, iki kişiyi de yaralamıştı.  Geçen hafta sonu, Florida'daki West Palm Beach'teki Trump National Golf Club'da eski başkan golf oynarken çalılıkların arasından SKS tarzı bir tüfekle nişan aldığı iddia edilen Ryan Wesley Routh gözaltına alınmıştı."}
{"baslik": "Trump'tan seçim açıklaması: Kaybederse bir daha yarışacak mı?", "id": "https://www.ntv.com.tr/dunya/trumptan-secim-aciklamasi-kaybederse-bir-daha-yarisacak-mi,jW-HMEPv70mi2rFQKtT0Vw", "guncelleme_zamani": "2024-09-23T05:04:49+03:00", "olusturma_zamani": "2024-09-23T05:04:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/trumptan-secim-aciklamasi-kaybederse-bir-daha-yarisacak-mi,jW-HMEPv70mi2rFQKtT0Vw", "icerik": "<img alt=\"Trump'tan seçim açıklaması: Kaybederse bir daha yarışacak mı?\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/bGLhNyuIZkSiwkm8zxIRTg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Cumhuriyetçilerin başkan adayı Donald Trump, 5 Kasım'daki başkanlık seçimlerini kaybetmesi halinde bir daha başkanlık yarışına girmeyi düşünmediğini açıkladı.</p><p>Eski ABD Başkanı Trump, gazeteci Sharyl Attkisson'ın programına katılarak seçim gündemini değerlendirdi.  Trump, seçimleri kaybetmesi halinde 2028 başkanlık seçimlerine girmeyi düşünüp düşünmediği şeklindeki bir soruya, \"Hayır, düşünmüyorum. Sanıyorum hepsi bu kadar olur. Ancak umuyorum başarılı olacağız\" diye cevap verdi.  78 yaşındaki Trump fikir değiştirip, seçimleri kaybetmesi ve sonraki başkanlık seçimlerine girmesi halinde 2028 yılında 82 yaşında olacak.  ABD'de 5 Kasım'da yapılacak başkanlık seçimlerinde Trump, Demokrat rakibi Kamala Harris ile Beyaz Saray koltuğuna oturmak için yarışacak.</p><p>Öte yandan uzun zamandır Trump'ı takip eden The New York Times muhabiri Maggie Haberman, eski başkanın travma sonrası stres bozukluğuyla mücadele ettiğini ileri sürdü.</p><p> </p><p>Trump, iki suikast girişminin hedefi olmuştu.</p><p>Haberman'a göre Trump ve ekibi kendilerini sürekli saldırı altındaymış gibi hissediyor. Fiziksel ve internetten gelen tehditler Trump'ın kampanyasını zora sokuyor.</p>"}
{"baslik": "Esad mültecileri de kapsayan genel af çıkardı", "id": "https://www.ntv.com.tr/dunya/esad-multecilere-af-cikardi,dlOhAelXrkOwPaU_V-BIrg", "guncelleme_zamani": "2024-09-22T22:45:59+03:00", "olusturma_zamani": "2024-09-22T22:23:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/esad-multecilere-af-cikardi,dlOhAelXrkOwPaU_V-BIrg", "icerik": "<img alt=\"Esad mültecileri de kapsayan genel af çıkardı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/JzH6mBbDtUCGBpqUaGv2sg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Suriye Devlet Başkanı Beşar Esad'ın, imzaladığı kararname ile mültecileri de kapsayacak şekilde 22 Eylül 2024'ten önce suç işleyenler için af çıkardığı bildirildi.</p><p>Suriye devlet ajansı SANA'nın aktardığına göre Suriye Devlet Başkanı Beşar Esad, 22 Eylül 2024 tarihinden önce işlenen firar suçları, cünhalar (kabahatten ağır ve cinayetten hafif olan suç) ve ihlaller için genel af ilan etti. </p><p>Söz konusu kararnamenin hükümleri, saklanan ve yargıdan kaçanların yurtiçinde üç ay, yurtdışında ise dört ay içinde teslim olmaları halinde uygulanacak.  <strong>SANA'nın açıklamasında şöyle denildi:</strong>  \"Cumhurbaşkanı Beşar Esad, 22 Eylül 2024 tarihinden önce işlenen firar suçları, cünhalar ve ihlaller için genel af sağlayan bir Kanun hükmünde kararname yayınladı.  Kararnamede, Askeri Ceza Kanunu’nda açıklanan iç ve dış kaçış suçlarının faillerine verilecek cezanın tamamı için genel af öngörülmektedir.  Bu kararnamenin hükümleri, saklanan ve adaletten kaçanları, yurt içinde üç ay, yurt dışında ise dört ay içinde teslim olmadıkça kapsamamaktadır.  Kararnamede ayrıca, topluma ve devlete ciddi saldırı teşkil eden bazı cünhalar, rüşvet, sahtecilik ve genel ahlaka aykırı bazı kabahatler dışındaki tüm cünhalar ve ihlallere ilişkin cezalar için genel af öngörülmektedir.  K.H. Kararname doğrultusunda gelen bu af, inşaat kontrol yasalarında öngörülen bazı kabahatleri, ekonomik suçları, elektrik hırsızlığını, iletişim hizmetlerini almak için hileli yollara başvurmayı ve Tüketiciyi Koruma Kanunundaki cünhaları da kapsamamaktadır.  Bu af, kişinin malına saldırı içeren cünhalarda mağdur için kişilik hakkı saklı kamlak kaydıyla tazminat talep etmektedir.\"</p><p><strong>TÜRKİYE'DE KAÇ MÜLTECİ VAR?</strong>  İçişleri Bakanı Ali Yerlikaya, geçtiğimiz ay Türkiye’deki güncel mülteci sayılarını açıklamıştı. </p><p>Yerlikaya, \"Ülkemizde düzenli göçmen sayısı bugün itibarıyla 4 milyon 437 bin. 3 milyon 103 bin geçici koruma altındaki Suriyeliler, 1 milyon 109 bin ikamet izni, 224 bin uluslararası koruma altındakiler\" bilgisini verdi. </p>"}
{"baslik": "Bakan Fidan, New York'ta Gazze Temas Grubu Toplantısı'na katıldı", "id": "https://www.ntv.com.tr/dunya/bakan-fidan-new-yorkta-gazze-temas-grubu-toplantisina-katildi,0wZhaBm-xEqUcu8_Y63l1g", "guncelleme_zamani": "2024-09-22T20:21:23+03:00", "olusturma_zamani": "2024-09-22T20:19:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/bakan-fidan-new-yorkta-gazze-temas-grubu-toplantisina-katildi,0wZhaBm-xEqUcu8_Y63l1g", "icerik": "<img alt=\"Bakan Fidan, New York'ta Gazze Temas Grubu Toplantısı'na katıldı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/n29KVfoirUioPh9vt6MaBg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Birleşmiş Milletler Genel Kurulu için New York'a giden Dışişleri Bakanı Hakan Fidan, Gazze Temas Grubu toplantısına katıldı. Fidan, \"Uluslararası kamuoyunu bu çılgınlığı durdurmak için eldeki imkanları seferber etmeye çağırıyoruz\" dedi.</p><p>Dışişleri Bakanı Hakan Fidan, New York'ta İslam İşbirliği Teşkilatı (İİT) ve Arap Birliği Gazze Temas Grubu Dışişleri Bakanları Toplantısı'na katıldı.</p><p>Dışişleri Bakanlığı, X sosyal medya hesabından yaptığı paylaşımda Bakan Hakan Fidan'ın ABD'nin New York kentinde Birleşmiş Milletler 79. Genel Kurulu marjında düzenlenen İslam İşbirliği Teşkilatı  ve Arap Birliği Gazze Temas Grubu Toplantısı'na katıldığı bildirildi.</p><p>Diplomatik kaynaklardan edinilen bilgilere göre 10 gün içinde üçüncü kez toplanan Gazze Temas Grubu toplantısında konuşan Bakan Fidan, \"Filistinli sivillere yönelik devam eden saldırıları konusunda uluslararası farkındalığı artırmak için elimizden geleni yapıyoruz\" dedi.</p><p>\"Uluslararası kamuoyunu bu çılgınlığı durdurmak için eldeki imkanları seferber etmeye çağırıyoruz\" diye konuşan Fidan, BM Genel kurulu marjındaki toplantılarda ve ikili görüşmelerde Filistin'deki bıçak sırtı duruma ve bunun tehlikeli sonuçlarına odaklanılması gerektiğini belirtti. </p>"}
{"baslik": "Hizbullah'ın Hayfa'ya saldırısından bir milyon kişi etkilendi", "id": "https://www.ntv.com.tr/dunya/hizbullahin-hayfaya-saldirisindan-bir-milyon-kisi-etkilendi,0ziijHajzU2Jbv63eFeMpg", "guncelleme_zamani": "2024-09-22T17:34:12+03:00", "olusturma_zamani": "2024-09-22T17:34:12+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/hizbullahin-hayfaya-saldirisindan-bir-milyon-kisi-etkilendi,0ziijHajzU2Jbv63eFeMpg", "icerik": "<img alt=\"Hizbullah'ın Hayfa'ya saldırısından bir milyon kişi etkilendi\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/a4hZcMumLEKQ2nsNF4z6QQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İsrail basını, Lübnan'daki Hizbullah'ın sınırın 46 kilometre derinliğinde Hayfa kenti çevresine düzenlediği roketli saldırıdan bir milyon kişinin etkilendiğini bildirdi. Saldırı, Hizbullah'ın 8 Ekim 2023'ten bu yana sınırın en derin bölgesine ve Hayfa'ya düzenlediği \"ilk saldırı\" olarak kayıtlara geçti. Hayfa bölgesindeki en büyük tıbbi kompleks Rambam Hastanesi, faaliyetlerini yer altı otoparkının eksi 2 ve eksi 3'üncü katında yürüttüğünü açıkladı.</p><p>İsrail ordusu ile Lübnan Hizbullahı arasında tırmanan gerilim, Hizbullah'ın gece saatlerinden itibaren sınırın 46 kilometre derinliğindeki Hayfa kenti çevresine düzenlediği saldırıyla zirveye çıktı.  Hizbullah'ın dün gece ve bu sabah saatlerinde Ramat David askeri hava üssü ile bölgedeki İsrailli savunma sanayi şirketi Rafael'in merkezini hedef aldığı saldırılar, Hizbullah'ın 8 Ekim 2023'ten bu yana sınırın en derin bölgesine ve Hayfa'ya düzenlediği \"ilk saldırı\" olarak kayıtlara geçti.  Haaretz gazetesine göre, Hizbullah'ın son saldırılarında 5 kişi yaralandı.</p><p><strong>SALDIRI ÜÇ AYRI NOKTAYA İSABET ETTİ</strong>  İsrail'in Kanal 12 televizyonunun haberine göre, Hizbullah'ın saldırısında üç nokta isabet aldı. Hayfa yakınlarındaki Kiryat Bialik'te iki katlı bir apartman zarar görürken etrafta hasar oluştu, üç kişi ise yaralandı.  Aşağı Celile bölgesinde Moreshet isimli yerleşim yerinde bir roketin eve isabet etmesi sonucu ağır hasar oluştu. Aşağı Celile'de Beyt Shearim yerleşim yerinde bir büyükbaş süt çiftliği ahırına roket isabet etti, 15 inek telef oldu.  Hizbullah'ın son roket saldırısının menzilindeki \"1 milyondan fazla kişinin etkilendiği\" aktarıldı. </p><img alt=\"\" src=\"https://cdn1.ntv.com.tr/gorsel/wdCS4Aoe2UeTB6dUdcDflA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><strong>HAYFA'DA HASTANE OTOPARKA İNDİ</strong>  Hayfa bölgesindeki en büyük tıbbi kompleks Rambam Hastanesi, yaralıların getirildiği adreslerden biri oldu.  Hastane, İsrail ordusu iç cephe komutanlığının getirdiği güvenlik kısıtlamalarına uyarak, faaliyetlerini yer altı otoparkının eksi 2 ve eksi 3'üncü katında yürüttüğünü açıkladı.  Rambam Hastanesi Sözcüsü David Menter, düzenlediği basın toplantısında, hastanenin, eksi üçüncü katta bin 200, eksi ikinci katta 700 yatak ve tüm tıbbi teçhizatla hazırlandığını söyledi.  Her türlü tedavinin bu yeni açılan yer altı katlarında sağlanabileceğini belirten Merter, hastanede görev yapan bin 500 doktor, bin 500 hemşire ve yüzlerce hademenin çalışacağını kaydetti.  İsrail ordusu da Lübnan içinde Hizbullah'a ait olduğunu öne sürdüğü hedeflere hava saldırıları düzenledi."}
{"baslik": "Ekinoks nedir? Ekinoks günleri ne olur? Ekinoks tarihleri", "id": "https://www.ntv.com.tr/turkiye/ekinoks-nedir-ekinoks-gunleri-ne-olur-ekinoks-tarihleri,sIWudMYkQkeoPInMN0b9HA", "guncelleme_zamani": "2024-09-22T17:24:06+03:00", "olusturma_zamani": "2024-09-22T17:24:06+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/ekinoks-nedir-ekinoks-gunleri-ne-olur-ekinoks-tarihleri,sIWudMYkQkeoPInMN0b9HA", "icerik": "<img alt=\"Ekinoks nedir? Ekinoks günleri ne olur? Ekinoks tarihleri\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/Sq8g-hSsf0q6-9Xq-2pUvQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Ekinoks, aydınlanma çemberi kutuplardan geçerken Güneş ışınlarının Ekvator’a dik açıyla geldiği an oluşan astronomik bir olaydır. Ekinokslarda, Dünya'nın her iki yarım küresinde de (Kuzey Yarım Küre ve Güney Yarım Küre) gece ve gündüz süreleri eşitlenir ve mevsim değişimleri başlar.</p>Ekinoks olayı yılda iki kez gerçekleşir. İlkbahar ekinoksu (ilkbahar ılımı olarak da isimlendirilir) Kuzey Yarımküre’de ilkbaharın, sonbahar ekinoksu (sonbahar ılımı olarak da isimlendirilir) ise sonbaharın ilk günü olarak kabul edilir.   Ekinokslar, Dünya'nın küresel şekli, eksenin eğik olması ve Güneş etrafındaki hareketi sebebiyle meydana gelir. Bu durumlar ve olay sonucunda, ekinokslar yılda iki kez, 19-21 Mart ve 20-24 Eylül tarihleri arasında meydana gelir.<img alt=\"\" src=\"https://cdn1.ntv.com.tr/gorsel/ooPOjE3Umk6gkzZdYAs5rA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" />Ekinoks kelimesinin kökeni Latince aequinoctium (aequi- “eşit” ve -noct “gece”) kelimesine dayanır ve ekinoks dünya genelinde gece ve gündüz sürelerinin eşit olduğu gün olarak bilinir. Ekinoks aydınlanma çemberinin kutuplardan geçtiği anda gerçekleşen bir olaydır. Güneş bu anda Kuzey Yarımküre’yi ve Güney Yarımküre’yi eşit miktarda aydınlatır.<img alt=\"\" src=\"https://cdn1.ntv.com.tr/gorsel/5eewq7kDxEq5CzUjDPU9Eg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><strong>EKİNOKS TARİHLERİ</strong>  23 Eylül durumu: Kuzey ve Güney Yarım Küre, Güneş ışınları öğle vakti Ekvator’a 90°'lik açı ile düşer. Gölge boyu Ekvator’da sıfırdır. Güneş ışınları bu tarihten itibaren Güney Yarım Küre’ye dik düşmeye başlar. Bu tarihten itibaren Güney Yarım Küre’de gündüzler, gecelerden uzun olmaya başlar. Kuzey Yarım Küre’de ise tam tersi olur. Bu tarih Güney Yarım Küre’de İlkbahar, Kuzey Yarım Küre’de Sonbahar başlangıcıdır. Aydınlanma çemberi kutup noktalarına teğet geçer. Bu tarihte Güneş her iki kutup noktasında da görülür. Dünya’da gece ve gündüz birbirine eşit olur. Bu tarih Kuzey Kutup Noktası’nda altı aylık gecenin, Güney Kutup Noktası’nda ise altı aylık gündüzün başlangıcıdır.  21 Mart durumu: Kuzey ve Güney Yarım Küre, Güneş ışınları öğle vakti Ekvator’a 90°'lik açı ile düşer. Gölge boyu Ekvator’da sıfırdır. Güneş ışınları bu tarihten itibaren Kuzey Yarım Küre’ye dik düşmeye başlar. Bu tarihten itibaren Güney Yarım Küre’de geceler, gündüzlerden uzun olmaya başlar. Kuzey Yarım Küre’de ise tam tersi olur. Bu tarih Güney Yarım Küre’de Sonbahar, Kuzey Yarım Küre’de İlkbahar başlangıcıdır. Aydınlanma çemberi kutup noktalarına teğet geçer. Bu tarihte Güneş her iki kutup noktasında da görülür. Dünya’da gece ve gündüz süreleri birbirine eşit olur. Bu tarih Güney Kutup Noktası’nda altı aylık gecenin, Kuzey Kutup Noktası’nda ise altı aylık gündüzün başlangıcıdır."}
{"baslik": "Lübnan'ın önündeki kritik seçim: Geri çekilmek mi topyekün savaş mı?", "id": "https://www.ntv.com.tr/galeri/dunya/lubnanin-onundeki-kritik-secim-geri-cekilmek-mi-topyekun-savas-mi,BqU0C6VkX0WHB-KkaeIFew", "guncelleme_zamani": "2024-09-22T17:16:23+03:00", "olusturma_zamani": "2024-09-22T16:56:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/dunya/lubnanin-onundeki-kritik-secim-geri-cekilmek-mi-topyekun-savas-mi,BqU0C6VkX0WHB-KkaeIFew", "icerik": "<img alt=\"Lübnan'ın önündeki kritik seçim: Geri çekilmek mi topyekün savaş mı?\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/5FGnNULCqUmUMPerlwqUzw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İsrail ve Lübnan sınırındaki çatışmalar son ayların en şiddetli seviyesine yükselmiş durumda. Lübnan'daki siber saldırıların İsrail tarafından gerçekleştirildiği varsayıldığında, Netanyahu'nun amaçları için ortaya iki olası açıklama çıkıyor. Kuzeyde bir anlaşmayı zorlamak veya Hizbullah'ın tepkisini bölgesel bir savaş başlatmak için kullanmak. Bu da Lübnan için kritik bir seçim doğuruyor; geri çekilmek ya da topyekün bir savaşa girmek.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/WtJ4d-93hkyhkLlImJHrlg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İsrail, geçtiğimiz günlerde Lübnan'da geniş çaplı bir siber saldırı düzenleyerek onlarca Hizbullah mensubunun ölmesine ve binlerce kişinin yaralanmasına neden oldu.\nAskeri uzmanlar, böylesine acı verici ve karmaşık bir operasyonun, daha geniş bir askeri taarruzun başlangıcında oynanan bir kart olduğu tahmin ediyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/6r7-Kgd9UU-bvMLoT0ARag.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İsrail'in köklü gazetelerinden Haaretz iki ülke arasındaki askeri gerilimi değerlendirdi. \nBuna göre İsrail Lübnan'a, Hizbullah'ın Gazze'ye destek amacıyla güneyden başlattığı askeri operasyonlara karşı iki seçenek arasında seçim yapma şansı sundu; ya geri çekilirsin ya da topyekün bir savaşa girersin.\nHizbullah'ın Beyrut'un kalbinde maruz kaldığı saldırıya yanıt olarak sınırdaki çatışmayı tam teşekküllü bir savaşa dönüştürme tehlikesi bulunuyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/IgWwpHomYk66LEcczcmfEQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Hizbullah’ın elit birliği Rıdvan Gücü Komutanı İbrahim Akil'in öldürülmesinin Hizbullah'a karşı yıpratma savaşının sona erdiği ve oyunun kurallarının değiştiği yönünde açık bir mesaj olduğunu vurgulayan İsrail basını, İsrail'in geniş çaplı bir savaşa hazır olduğunu bildiriyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/lZE_S9SgckGumhOV0RPw0Q.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Saldırılardan sonra İsrail'de düzenlenen kabine toplantısında, savaşın hedefleri kuzeyde tahliye edilenlerin evlerine geri dönmesini içerecek şekilde değiştirildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/QjZVCU9gMkK8SD6mgaWfCQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Askeri kaynaklara göre İsrail, Hizbullah'ı \"ya müzakere ve uzlaşı ya da topyekün savaş\" şeklinde iki seçeneğe doğru itiyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/DG4WW1BtX0-z6rGa5uKjjQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Lübnan'dan gelen etkileyici fotoğraflar ilgi odağı olmuşken, İsrail basını Netanyahu'nun konfor alanına geri döndüğü eleştirisinde bulunuyor.\nRehine anlaşması çıkmaza girdi, savaşın sona ermesi ve rehinelerin serbest bırakılması yönündeki kamuoyu baskısı yine önemli ölçüde azaldı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/76mUgIusdEaqhD6N0OoPRg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure></section>"}
{"baslik": "Pakistan'da bombalı saldırı: Bir polis memuru öldü", "id": "https://www.ntv.com.tr/dunya/pakistanda-bombali-saldiri-bir-polis-memuru-oldu,HdBwhl7Cl0mb4JtkOOxY9Q", "guncelleme_zamani": "2024-09-22T16:12:46+03:00", "olusturma_zamani": "2024-09-22T16:12:46+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/pakistanda-bombali-saldiri-bir-polis-memuru-oldu,HdBwhl7Cl0mb4JtkOOxY9Q", "icerik": "<img alt=\"Pakistan'da bombalı saldırı: Bir polis memuru öldü\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/rDG3lamLuESH-2HhXaApug.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Pakistan'da yabancı diplomatların güvenliğini sağlamaktan sorumlu bir polis memuru bombalı saldırı sonucu hayatını kaybetti.  Olayda dört polis memurunun daha yaralandığı belirtildi.</p>Pakistan'ın kuzeybatısında bombalı saldırı meydana geldi. Saldırıda bir düzine yabancı diplomatın güvenliğini sağlayan bir polis memuru yaşamını yitirdi.  Polis yetkilileri, diplomatların yerel bir ticaret odasının daveti üzerine bölgeyi ziyaret ettiklerini aktardı.  Saldırıya ilişkin açıklama yapan bir yetkili, “Konvoya öncülük eden ekip, yol kenarına yerleştirilen bir bombanın patlamasından etkilendi.\" diye konuştu. Olayda dört polis memurunun daha yaralandığı belirtildi.  Polis, tüm diplomatların güvende olduğunu ve İslamabad'a geri dönmekte olduklarını söyledi."}
{"baslik": "Güney Afrika’da yoğun kar yağışı hayatı felç etti", "id": "https://www.ntv.com.tr/galeri/dunya/guney-afrikada-yogun-kar-yagisi-hayati-felc-etti,nEkUEqvmMU6SFSsoI8QD9w", "guncelleme_zamani": "2024-09-22T15:42:18+03:00", "olusturma_zamani": "2024-09-22T15:42:18+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/dunya/guney-afrikada-yogun-kar-yagisi-hayati-felc-etti,nEkUEqvmMU6SFSsoI8QD9w", "icerik": "<img alt=\"Güney Afrika’da yoğun kar yağışı hayatı felç etti\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/GK6d6yfL-kqvxQX-TYoSIA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Güney Afrika’da etkili olan yoğun kar yağışı nedeniyle birçok noktada yollar kapandı, sürücüler mahsur kaldı.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/2Plh9d8gtU6HkXE6PUCeSg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Güney Afrika beyaz örtüyle kaplandı. Cumartesi günü etkili olan yoğun kar yağışı nedeniyle birçok noktada yollar kapanırken, mahsur kalan sürücüler zor anlar yaşadı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/CW4-4MkJvE-oDxmyZrBxSA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Johannesburg ve Durban şehirlerini birbirine bağlayan N3 otoyolu da kardan etkilendi ve geceyi araçlarında geçirmek zorunda kalan sürücülere acil yardım ekipleri ulaştı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/0qAFRgbX8Ei2i-q1BE8yAg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>KwaZulu-Natal eyaleti hükümeti, mahsur kalan sürücülere battaniye ve yemek dağıtıldığını belirtti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/USmNZTf9zki6L-UpBRYA4A.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/w6c5u9mIvEKBmMClvYgh9w.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/0GId1wSFCke4V93aYBjsiw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/4OgzpxqJAUuOp2h3nn4wPA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/rD1FAwthuUKIqQPzQWjPmQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure></section>"}
{"baslik": "Hizbullah'tan İsrail'e saldırı", "id": "https://www.ntv.com.tr/video/dunya/hizbullahtan-israile-saldiri,977hCwCQLE24Y94sJfR8kA", "guncelleme_zamani": "2024-09-22T15:44:20+03:00", "olusturma_zamani": "2024-09-22T15:38:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/video/dunya/hizbullahtan-israile-saldiri,977hCwCQLE24Y94sJfR8kA", "icerik": "<img alt=\"Hizbullah'tan İsrail'e saldırı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/5t4qcbjUOEiXoroLaoObKA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Ortadoğu'da en sıcak nokta İsrail-Lübnan hattı. İsrail'in çağrı cihazları ve telsizleri patlatarak düzenlediği saldırıların ardından, Hizbullah'tan son dönemlerdeki en yoğun karşılık geldi. İsrail'se Hizbullah hedeflerini hava saldırılarıyla vuruyor.</p>"}
{"baslik": "Eski Mossad Başkanı: \"Netanyahu, intikamı İsrailli esirlere tercih etti\"", "id": "https://www.ntv.com.tr/dunya/eski-mossad-baskani-netanyahu-intikami-israilli-esirlere-tercih-etti,kcVMLzfVmkeCYxqeam5wjw", "guncelleme_zamani": "2024-09-22T15:30:56+03:00", "olusturma_zamani": "2024-09-22T15:30:56+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/eski-mossad-baskani-netanyahu-intikami-israilli-esirlere-tercih-etti,kcVMLzfVmkeCYxqeam5wjw", "icerik": "<img alt=\"Eski Mossad Başkanı: \" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/Jx4-e7m3zU-nwmtFUJ9Wnw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both&amp;ampv=20240916112737487\" /><p>İsrail'in eski Mossad Başkanı Tamir Pardo, Binyamin Netanyahu liderliğindeki İsrail hükümetinin, \"Gazze'de esirlerin ölmesi ve intikam politikasını\" seçtiğini söyledi. Hamas Siyasi Büro Başkanı Yahya Sinvar'ın kara operasyonu başlamadan önce bile \"Tüm Filistinlileri iade edin, esirlerinizi geri alacaksınız.\" dediğini aktaran Padro, Netanyahu'nun İsrail vatandaşlarını mutlak zafer gibi bir saçmalığa ikna etmek için çalıştığını aktardı.</p><p>İsrail'in eski Mossad Başkanı Tamir Pardo, \"Srugim\" haber sitesine konuştu.</p><p>Pardo, \"8 Ekim 2023'te tüm Filistinli esirlerin serbest bırakılmasına karşılık İsrailli esirlerin geri alınması için Hamas Siyasi Büro Başkanı Yahya Sinvar ile bir anlaşma yapılması gerekiyordu.\" değerlendirmesinde bulundu.  Eski Mossad başkanı, \"Sinvar ilk günde hatta kara operasyonu başlamadan önce bile 'Tüm Filistinlileri iade edin, esirlerinizi geri alacaksınız' dedi.\" ifadesini kullandı.</p><p>İsrail'in esirlerin tamamının askeri operasyonla kurtarılmasının mümkün olmadığını bildiğini vurgulayan Padro, \"Netanyahu hükümeti, İsrailli esirlerin ölmesi ve intikam politikasını seçti.\" dedi.</p><strong>\"MUTLAK ZAFER SAÇMALIĞI\"</strong>  İsrail'de 2011 ila 2016 yıllarında Mossad Başkanı olarak görev yapan Pardo şöyle devam etti:  \"İsrail, Gazze'ye yaptığı her bir hava saldırısında aynı zamanda esirlerin ölebileceğini biliyordu. İsrail hükümeti, tüm bunları biliyordu ama bu durum onu rahatsız etmedi.  Tüm İsrail vatandaşlarını mutlak zafer gibi bir saçmalığa ikna etmek için kampanya başlatıldı. Aslında olması gereken önce esirlerin serbest bırakılması için bir anlaşma imzalamaktı. Bundan sonra ne gerekiyorsa yapılabilirdi.\"  İsrail ordusuna göre, Gazze Şeridi'nde hala 101 İsrailli esir bulunuyor. Hamas, İsrail'in Gazze'ye 7 Ekim'den bu yana düzenlediği hava saldırılarında onlarca esirin öldüğünü açıklamıştı."}
{"baslik": "Dünya liderleri Trump ve Harris ile görüşmek için yarışıyor", "id": "https://www.ntv.com.tr/dunya/dunyaliderleri-trump-ve-harris-ile-gorusmek-icin-yarisiyor,CX_KBW8aRE2uvGDCxK2bHQ", "guncelleme_zamani": "2024-09-22T14:37:00+03:00", "olusturma_zamani": "2024-09-22T14:37:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/dunyaliderleri-trump-ve-harris-ile-gorusmek-icin-yarisiyor,CX_KBW8aRE2uvGDCxK2bHQ", "icerik": "<img alt=\"Dünya liderleri Trump ve Harris ile görüşmek için yarışıyor\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/z-ht13IwPEyz0rLtE3W-Sg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Bu hafta Birleşmiş Milletler Genel Kurulu'na katılacak dünya liderleri, ABD seçimlerinin iki başkan adayıyla da görüşmek için yarış halinde. Liderler aynı zamanda ABD dış politikasının bundan sonra nereye gideceğine dair ipuçları yakalamak için karşılarına çıkan bu fırsatı değerlendirmek istiyor. Başkan Joe Biden, yoğun bir diplomasi trafiğiyle meşgul olsa da, dünya sahnesinde dikkatler Başkan Yardımcısı Kamala Harris ve eski Başkan Donald Trump'a yönelmiş durumda.</p><p>Bu hafta liderlerin en çok beklediği toplantı, Beyaz Saray için yarışan adaylardan biri veya her ikisiyle düzenlenecek bir görüşme olabilir.  Başkan Joe Biden, BM görüşmelerinin gölgesinde süren yoğun bir diplomasiyle meşgul olsa da, dünya sahnesinde dikkatler Başkan Yardımcısı Kamala Harris ve eski Başkan Donald Trump'a yöneliyor.  Her aday, kampanyanın son aşamasında kendi diplomatik ilişkilerini geliştirmeyi hedefliyor ve bu haftaki BM toplantılarını, farklı dünya görüşlerini ortaya koyacak görüşmeler için bir fırsat olarak değerlendiriyor.</p><strong>İKİ LİDER DE ZELENSKİ İLE GÖRÜŞECEK</strong>  Şu ana kadar sadece bir liderin önümüzdeki hafta hem Harris hem de Trump ile bir araya gelmesi bekleniyor: Ukrayna Lideri Volodimir Zelenski.  Zelenski, Biden'ın yanı sıra her iki adaya da Rusya'nın işgaline karşı mücadelede sürekli yardım çağrısında bulunuyor.  Harris, pazartesi günü Washington'da Birleşik Arap Emirlikleri lideriyle görüşmelerde bulunacak. Trump da bu hafta Hindistan başbakanıyla görüşmeyi planladığını duyurdu. Ancak Trump, kampanyasının önceden duyurmadığı dünya liderleriyle toplantılar yapabilir.<strong>DÜNYA LİDERLERİYLE TOPLANTILAR</strong>  Önceki seçimlerin aksine, Trump ve Harris dünya sahnesindeki hakimiyetlerini göstermek amacıyla seçim öncesi bir yurtdışı seyahatine çıkmadılar. Ancak küresel çatışmaların kasım ayındaki seçimleri kim kazanırsa kazansın büyük bir sınav olacağı kesin.  Başkan adaylarının seçim öncesinde yabancı liderlerle toplantılar ayarlaması alışılmadık bir durum değil.  Liderlerin BM Genel Kurulu için bir araya geldiği son seçim yılı olan 2016'da, o zamanki Demokrat aday Hillary Clinton, o zamanki Japonya Başbakanı Shinzo Abe ve o zamanki Ukrayna Devlet Başkanı Petro Poroshenko ile görüşmelerde bulunmuştu."}
{"baslik": "Gazze’de son durum: Can kaybı 41 bin 431’e yükseldi", "id": "https://www.ntv.com.tr/dunya/gazzede-son-durum-can-kaybi-41-bin-431e-yukseldi,vGy1w3GFek2pkzCO_qcP2g", "guncelleme_zamani": "2024-09-22T14:18:34+03:00", "olusturma_zamani": "2024-09-22T14:18:34+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/gazzede-son-durum-can-kaybi-41-bin-431e-yukseldi,vGy1w3GFek2pkzCO_qcP2g", "icerik": "<img alt=\"Gazze’de son durum: Can kaybı 41 bin 431’e yükseldi\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/9vFEB9jAfUeiEUn6rSRJoQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İsrail’in 7 Ekim’den bu yana saldırılar düzenlediği Gazze Şeridi’nde hayatını kaybeden sivillerin sayısı 41 bin 431’e yükseldi.</p><p>İsrail, Gazze Şeridi’nde 7 Ekim’den bu yana soykırım faaliyetlerine devam ediyor. </p><p>Bölgede sivilleri hedef alan ve 351 gündür savaş suçu işleyen İsrail’in kanlı saldırıları nedeniyle bilanço artıyor. </p><p>Filistin Sağlık Bakanlığı tarafından yapılan açıklamada, İsrail ordusunun son 24 saatte düzenlediği 3 saldırıda 40 sivilin hayatını kaybettiği, 58 sivilin ise yaralandığı aktarıldı.</p><p>Bölgedeki 7 Ekim’den bu yana ortaya çıkan bilançonun da aktarıldığı açıklamada, can kaybının 41 bin 431’e, yaralı sayısının da 95 bin 818’e yükseldiği bildirildi. </p>"}
{"baslik": "İran'da kömür madeninde patlama: En az 51 kişi öldü", "id": "https://www.ntv.com.tr/galeri/dunya/iranda-komur-madeninde-patlama-en-az-51-kisi-oldu,Fc1yA_RYE0WN7SLNfIyG4Q", "guncelleme_zamani": "2024-09-22T17:41:24+03:00", "olusturma_zamani": "2024-09-22T13:58:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/dunya/iranda-komur-madeninde-patlama-en-az-51-kisi-oldu,Fc1yA_RYE0WN7SLNfIyG4Q", "icerik": "<img alt=\"İran'da kömür madeninde patlama: En az 51 kişi öldü\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/wA6W9jln70CFtPaPdCnhyg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İran'ın doğusundaki Güney Horasan kentindeki kömür madeninde metan gazı nedeniyle patlama meydana geldi. Patlamada en az 51 madenci yaşamını yitirirken 20'si ise yaralandı. Metan yoğunluğunun yüksek olduğu bloklarda arama kurtarma çalışmaları devam ediyor. Patlamanın ardından açıklama yapan İran Cumhurbaşkanı Mesud Pezeşkiyan, kurbanların ailelerine başsağlığı dileklerinde bulundu.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/XxpbFuNUX0mEpoleL0kSIA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İran devlet medyası, İran'ın Güney Horasan Eyaletindeki bir kömür madeninde meydana gelen gaz patlamasında en az 51 kişinin öldüğünü ve 20 kişinin yaralandığını duyurdu.\nDevlet medyası, kazanın Madanjoo şirketi tarafından işletilen madenin B ve C bloklarında meydana gelen metan gazı patlamasından kaynaklandığını aktardı.\nİran'da patlamanın yaşandığı eyaleti kapsayan 3 günlük yas ilan edildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/8BHq4oNWy063TivXioSA-A.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Güney Horasan Eyaleti Valisi Ali Akbar Rahimi, devlet televizyonuna yaptığı açıklamada, “Ülkenin kömür ihtiyacının yüzde 76'sı bu bölgeden sağlanıyor ve Madanjoo şirketi de dahil olmak üzere bölgede yaklaşık 8 ila 10 büyük şirket çalışıyor” dedi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/rzqgNBrKE0CylfI6Ld6e2A.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>B bloktaki kurtarma operasyonunun tamamlandığı açıklandı. Rahimi daha önce yaptığı açıklamada, blokta bulunan 47 işçiden 30'unun öldüğünü ve 17'sinin yaralandığını bildirmişti</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/W7SdzkSkSkOe69XPJ7CiUQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>C bloğunda kurtarma çalışmaları ise devam ediyor. Bloktaki metan yoğunluğunun yüksek olduğu ve kurtarma operasyonunun yaklaşık 3-4 saat süreceği belirtildi.\nPatlamanın cumartesi günü saat 21.00'de meydana geldiği aktarıldı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/DyDm2BTeP0WWtWAx5220zQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İran Cumhurbaşkanı Mesud Pezeşkiyan, kurbanların ailelerine başsağlığı diledi. Pezeşkiyan, \"Bakanlarla konuştum ve olayı takip etmek için elimizden geleni yapacağız\" dedi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/5Ot6HmibaUq47Sj87mmMpw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure></section>"}
{"baslik": "Netanyahu: \"Hizbullah'a hayal bile edemeyecekleri bir darbe indirdik\"", "id": "https://www.ntv.com.tr/dunya/netanyahu-hizbullaha-hayal-bile-edemeyecekleri-bir-darbe-indirdik,zdUTIZQH4kaO_RPF-46-3w", "guncelleme_zamani": "2024-09-22T14:41:01+03:00", "olusturma_zamani": "2024-09-22T13:34:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/netanyahu-hizbullaha-hayal-bile-edemeyecekleri-bir-darbe-indirdik,zdUTIZQH4kaO_RPF-46-3w", "icerik": "<img alt=\"Netanyahu: \" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/9dbMyoVyM0aWRtFJitVG0w.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İsrail Başbakanı Binyamin Netanyahu, Lübnan-İsrail sınırında devam eden karşılıklı ateş hakkında açıklamada bulundu. Açıklamasında İsrail'in son zamanlarda Hizbullah'a büyük bir darbe indirdiğini dile getiren Netanyahu, “Eğer Hizbullah mesajı almadıysa, size söz veriyorum, mesajı alacaklar” diye konuştu.</p><p>İsrail Başbakanı Binyamin Netanyahu, Lübnan sınırında devam eden İsrail-Hizbullah gerilimi hakkında açıklamalarda bulundu.  Netanyahu, İsrail'in son günlerde Lübnan'daki İran destekli Hizbullah'a \"hayal bile edemeyecekleri bir darbe indirdiğini\" söyledi.  Ofisinden yapılan açıklamaya göre Netanyahu, “Eğer Hizbullah mesajı almadıysa, size söz veriyorum, mesajı alacaklar.” ifadelerini kullandı.</p><p>İsrail lideri açıklamasında çatışmaların kuzeydeki hedeflerine ulaşıncaya kadar devam edeceğini vurgulayarak, \"Kuzey'deki sakinlerimizi güvenli bir şekilde evlerine geri döndürmeye kararlıyız.\" dedi.</p><p><strong>LÜBNAN-İSRAİL GERİLİMİ</strong></p><p>İsrail-Lübnan sınırında 8 Ekim 2023'ten bu yana taraflar arasında zaman zaman şiddetlenen çatışmalar yaşanıyor.</p><p>Hizbullah, geçtiğimiz hafta İsrail’in çağrı cihazı ve telsizlere yönelik siber saldırılarına karşılık olarak İsrail’e yoğun füze saldırısı başlattı.</p><p>Hizbullah saldırıyı, “İsrail'in Lübnan'ın çeşitli bölgelerinde gerçekleştirdiği acımasız katliama ilk yanıt” olarak nitelendirdi.</p><p>Hizbullah'ın İsrail'in kuzeyindeki Celile ve Hayfa'nın doğusuna yönelik saldırılarının ardından İsrail'in Acre, Nahariyye, Tiberya, Safed ve Hayfa kentlerinde eğitime ara verildi.</p>"}
{"baslik": "İsrail yine Gazze'de sivillerin sığındığı okulu vurdu: 7 kişi öldü", "id": "https://www.ntv.com.tr/galeri/dunya/israil-yine-gazzede-sivillerin-sigindigi-okulu-vurdu-7-kisi-oldu,hM3Dot6TEEOMhxpNuJcRnw", "guncelleme_zamani": "2024-09-22T13:16:56+03:00", "olusturma_zamani": "2024-09-22T13:16:56+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/dunya/israil-yine-gazzede-sivillerin-sigindigi-okulu-vurdu-7-kisi-oldu,hM3Dot6TEEOMhxpNuJcRnw", "icerik": "<img alt=\"İsrail yine Gazze'de sivillerin sığındığı okulu vurdu: 7 kişi öldü\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/JmCBNWBpykOE62Z8xGUiEw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Ortadoğu'da gerilim yükselirken, İsrail Gazze'de bir kez daha sivillerin sığındığı okula saldırı düzenledi. Saldırıda en az 7 kişinin yaşamını yitirdiği belirtilirken İsrail ordusu tarafından yapılan açıklamada Hamas üyelerinin hedef alındığı ileri sürüldü. Yaklaşık bir yıldır savaşın sürdüğü Gazze'de, yerinden edilmiş Filistinlilerin barındığı okul binalarına yönelik saldırılar devam ediyor.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/Z9Z5h0BbSkeHztLOkRxxqg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İsrail, Gazze Şeridi’nde dün bombaladığı El Zeitoun Okulu’nun ardından yine sivillerin sığındığı başka bir okula saldırı düzenledi.\nİsrail güçlerinin bölgenin kuzeyinde yer alan Şati Mülteci Kampı’ndaki Kafr Kasım Okulu’na düzenlediği saldırıda 7 Filistinli hayatını kaybederken, çok sayıda kişi yaralandı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/cHTm21fNHEeopXhd1HvEWg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İsrail ordusu saldırının ardından yaptığı açıklamada okul kompleksindeki Hamas üyelerinin hedef alındığını ileri sürdü.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/DHS21xCO_0C2vp63Xn_PrQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Sivil savunma teşkilatı sözcüsü Mahmud Bassal, Şati Mülteci Kampı’ndaki Kafr Kasım Okulu’na düzenlenen saldırıdaki 7 can kaybının yanı sıra aralarında ağır vakaların da bulunduğu çok sayıda yaralı olduğunu aktardı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/8SAganWdpky2-XjDCLNEoA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Kuşatma altındaki Gazze Şeridi'nde yaşayan 2,4 milyon insanın büyük çoğunluğu, İsrail saldırıları nedeniyle en az bir kez yerinden edildi ve birçoğu okul binalarına sığındı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/rIFzAS_mOEGtDUdJl7sq-w.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İsrail ordusu, okul arazisinde faaliyet gösteren Hamas üyelerini hedef aldığını ve kuvvetlerinin “hassas mühimmat” kullanmak ve gözetlemek de dahil olmak üzere “sivillere zarar verme riskini azaltmak için” önlemler aldığını öne sürdü.\nAçıklamada hava kuvvetlerinin “Gazze Şeridi'nin kuzeyinde, okul kompleksindeki bir yerleşkede faaliyet gösteren Hamas üyelerine yönelik hassas bir saldırı gerçekleştirdiği” belirtildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/mWlFAKxrjUGw-RyHiZHDFQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Filistin Sağlık Bakanlığı, İsrail ordusunun Gazze şehrinin güneyindeki binlerce sivilin sığındığı El Zeitoun Okulu’na dün düzenlediği saldırıda biri 3 aylık bebek, 13’ü çocuk olmak üzere 22 sivilin hayatını kaybettiğini belirtti.</figcaption></figure></section>"}
{"baslik": "ABD'de seçim yarışı: Harris, Trump'ı üçe katladı", "id": "https://www.ntv.com.tr/dunya/abdde-secim-yarisi-harris-trumpi-uce-katladi,SitUdhztzE2UPPsR11zU5g", "guncelleme_zamani": "2024-09-22T14:38:56+03:00", "olusturma_zamani": "2024-09-22T11:59:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/abdde-secim-yarisi-harris-trumpi-uce-katladi,SitUdhztzE2UPPsR11zU5g", "icerik": "<img alt=\"ABD'de seçim yarışı: Harris, Trump'ı üçe katladı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/hT1KzmOUpEu5EQfxL23c0A.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both&amp;ampv=20240922085821558\" /><p>ABD'de Demokrat başkan adayı Kamala Harris'in kampanyası, ağustos ayında Cumhuriyetçi rakibi Donald Trump'ın kampanyasının neredeyse üç katı kadar harcama yaptığını açıkladı. Ayrıca yarışa sonradan katılan Harris'in ekibi ağustos ayında 190 milyon dolar bağış toplarken rakibi Trump'ın kampanyası sadece 45 milyon dolarlık bağış aldı. İki aday, Harris'in ciddi mali avantajına rağmen, kazananı belirleyebilecek çekişmeli eyaletler de dahil olmak üzere birçok ankette başa baş gidiyor.</p><p>ABD'de başkanlık yazışı kızışırken her iki aday da 5 Kasım'da yapılması planlanan seçimler öncesinde oldukça çekişmeli geçen yarışın sonuna yaklaşıyor.  Kampanyası temmuz ayında ABD başkanı Joe Biden'ın adaylıktasn çekildiğini duyurmasıyla başlayan Kamala Harris, geçen ay Federal Seçim Komisyonu'na 174 milyon dolarlık harcama yaptığını açıkladı.   Eski Cumhuriyetçi Başkan Donald Trump'ın kampanyası ise 61 milyon dolar harcadığını bildirdi.</p><p><strong>PARA ZAFER GETİRECEK Mİ?</strong>  Artan harcamalar, Harris'in yarış boyunca televizyon görünürlüğünü ve reklam payını artırmasına yardımcı olsa da zafer getirmeyebilir.  İki aday, kazananı belirleyebilecek çekişmeli eyaletler de dahil olmak üzere birçok ankette başa baş gidiyor. 2016 başkanlık yarışında Trump, daha az bağış toplamasına rağmen Demokrat aday Hillary Clinton'ı yenmişti.  Harris ve Trump, ağustos ayındaki harcamalarının çoğunun reklamlara gittiğini, daha küçük meblağların mitingler, seyahat ve kampanya personeli maaşları için harcandığını açıkladı.</p><p><strong>BAĞIŞLARDA DA RAKİBİNİ SOLLADI</strong>  Harris'in yarışa, Biden'ın Trump'a karşı canlı yayın tartışmasında kötü bir performans sergilemesinden sadece birkaç hafta sonra katılması, kampanyasına yapılan bağışlarda büyük bir artışa yol açtı.  Harris, Federal Seçim Komisyonu'na sundukları resmi raporlarda ağustos ayında 190 milyon dolar bağış topladığını bildirirken Trump'ın ekibi yalnızca 45 milyon dolar topladığını bildirdi. </p>"}
{"baslik": "İran'dan gövde gösterisi: İsrail'e karşı birlik çağrısı", "id": "https://www.ntv.com.tr/galeri/dunya/irandan-govde-gosterisi-israile-karsi-birlik-cagrisi,TE4nMTiudkar6iGIsT7lsw", "guncelleme_zamani": "2024-09-22T11:33:17+03:00", "olusturma_zamani": "2024-09-22T11:33:17+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/dunya/irandan-govde-gosterisi-israile-karsi-birlik-cagrisi,TE4nMTiudkar6iGIsT7lsw", "icerik": "<img alt=\"İran'dan gövde gösterisi: İsrail'e karşı birlik çağrısı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/hs6SRO_u-0CbkEmtUi7grg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İran'ın başkenti Tahran, Kutsal Savunma Haftası nedeniyle askeri geçit törenine sahne oldu. Tören, İran'ın gövde gösterisine dönüştü. Cumhurbaşkanı Mesud Pezeşkiyan, İslam ülkelerine İsrail'e karşı birlik çağrısı yaptı.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/47GSJdu0U0eHQTQnEAD5Iw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İsrail saldırıları nedeni bölgede gerilim tırmanırken, İran askeri geçit töreniyle gövde gösterisi yaptı.\nTörende yeni balistik füzeler, tanklar ve insansız hava araçları sergilendi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/tTzG6qM_A0qfjdEFVXL1Nw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Geçit töreni, Kutsal Savunma Haftası olarak anılan İran-Irak savaşının başlangıcının 44'üncü yıl dönümünde gerçekleşti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/MbR1BZfv40qAiV7eqAx96w.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>23 adet balistik füzenin sergilendiği törende, yeni geliştirilen bin kilometrelik menzile sahip \"Cihad\" adlı balistik füzeyle keşif ve saldırı operasyonları için geliştirilen \"Şahid-136 B\" adlı kamikaze insansız hava aracı da tanıtıldı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/FFLF96PxpE2MLPoInGcp8w.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Başkent Tahran'daki törende Cumhurbaşkanı Mesud Pezeşkiyan da hazır bulundu.\nPezeşkiyan, İran'ın caydırıcılık kapasitesi nedeniyle kimsenin işgal etme girişiminde dahi bulunamayacağını söyledi.\nİran cumhurbaşkanı, \"Bu silahlı kuvvetler güçlü ve yetenekli olmasaydı bugün İran güvende olmazdı.\" diye konuştu.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/oRaANSFniky6v-8DUt6oJg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Bölgede İsrail'in saldırganlığından kaynaklanan sorunlara işaret eden Pezeşkiyan, İslam ülkelerine de birlik çağrısı yaptı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/ec1Sd2dWTEC0HJ5JerDMLg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İran'ın dini lideri Ayetullah Ali Hamaney'in askeri danışmanı da İsrail'i bölge için bir tehdit olarak nitelendirdi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/Sl4OVN6kD0SsiIK6qqb7ag.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Askeri danışman, \"İran kendi ulusal çıkarları ve güvenliğini korumak için tüm askeri kabiliyetlerini kullanmaya çalışıyor. Bölgede barış ve istikrar istiyoruz. İsrail bölge için tehdit ve direniş İsrail tehdidini ve katliamlarını sonlandıracaktır.\" ifadelerini kullandı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/eaysBKAzWU256PbrDa6z5A.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Törende yürüyen askerler de ABD ve İsrail karşıtı sloganlar attı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/StyPII0aaEqXU8nKSHbFdQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/1q_a-EnzTUyPdG1S3mA2ew.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure></section>"}
{"baslik": "İsrail’in Beyrut saldırısı: Can kaybı 45’e yükseldi", "id": "https://www.ntv.com.tr/dunya/israilin-beyrut-saldirisi-can-kaybi-45e-yukseldi,5-spce8UfUCbWw0MGlpuSg", "guncelleme_zamani": "2024-09-22T11:14:53+03:00", "olusturma_zamani": "2024-09-22T11:14:53+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/israilin-beyrut-saldirisi-can-kaybi-45e-yukseldi,5-spce8UfUCbWw0MGlpuSg", "icerik": "<img alt=\"İsrail’in Beyrut saldırısı: Can kaybı 45’e yükseldi\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/St5gX0BpRUONwGXcUuAgfQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İsrail’in cuma günü Lübnan’ın başkenti Beyrut’ta düzenlediği hava saldırısında hayatını kaybedenlerin sayısı 45’e yükseldi.</p><p>İsrail’in Lübnan’ın başkenti Beyrut’ta düzenlediği saldırıda bilanço ağırlaşıyor. </p><p>Lübnan Sağlık Bakanlığı tarafından yapılan açıklamada, İsrail tarafından Hizbullah'ın kalesi olarak bilinen Dahiyeh semtinde bir binaya düzenlenen hava saldırısında hayatını kaybedenlerin sayısının 45’e yükseldiği, 68 kişinin de yaralandığı belirtildi. </p><p>Açıklamada, enkaz kaldırma çalışmalarının devam ettiği ve bazı cesetlerin kimliklerinin belirlenmesi için DNA testi yapılacağı belirtildi. </p><p>Lübnan'daki Hizbullah Hareketi, İsrail'in Beyrut saldırısında üst düzey askeri komutanlarından İbrahim Akil'in hayatını kaybettiğini doğrulamıştı. </p><p>Ayrıca Hizbullah'ın Rıdvan biriminin üst düzey komutanlarından Ahmed Vehbi'nin de öldürüldüğü belirtilmişti.</p>"}
{"baslik": "Hizbullah’tan İsrail’e füze saldırısı: Askeri üs vuruldu", "id": "https://www.ntv.com.tr/galeri/dunya/hizbullahtan-israile-fuze-saldirisi-acimasiz-katliama-ilk-yanit,Jnv4TuH0t0Oplmr--DpTrA", "guncelleme_zamani": "2024-09-22T18:17:03+03:00", "olusturma_zamani": "2024-09-22T10:44:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/dunya/hizbullahtan-israile-fuze-saldirisi-acimasiz-katliama-ilk-yanit,Jnv4TuH0t0Oplmr--DpTrA", "icerik": "<img alt=\"Hizbullah’tan İsrail’e füze saldırısı: Askeri üs vuruldu\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/5t4qcbjUOEiXoroLaoObKA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Hizbullah, geçtiğimiz hafta İsrail’in çağrı cihazı ve telsizlere yönelik siber saldırılarına karşılık olarak İsrail’e füze saldırısı başlattı. Hizbullah saldırıyı, “İsrail'in Lübnan'ın çeşitli bölgelerinde gerçekleştirdiği acımasız katliama ilk yanıt” olarak nitelendirdi. Yayınlanan açıklamada, İsrail'in Ramat David Hava Üssüne Fadi 1 ve Fadi 2 füzelerinin fırlatıldığı aktarıldı. İsrail Başbakanı Binyamin Netanyahu ise ülkesinin Hizbullah'a büyük bir darbe indirdiğini vurgulayarak, “Eğer Hizbullah mesajı almadıysa, size söz veriyorum, mesajı alacaklar” diye konuştu.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/V29O6aISPkaM17Xl0zKauA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Lübnan’daki Hizbullah Hareketi, İsrail’in geçtiğimiz hafta düzenlediği çağrı cihazı ve telsizlere yönelik saldırılarına yanıt verdi.\nGünün erken saatlerinde İsrail’e füze saldırısı başlatan Hizbullah, İsrail’in saldırılarına karşılık savunma teknolojisi şirketi Rafael Şirketi’nin kompleksinin bombalandığını bildirdi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/NTbGD2B5U0qQwbmpY3O5Sg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Açıklamada, “İsrail'in Hayfa kentinin kuzeyinde bulunan komplekse onlarca Fadi 1 ve Fadi 2 füzesi ile Katyuşa roketleri fırlatıldı” denildi.\nHareket saldırıyı, “İsrail düşmanının salı ve çarşamba günleri Lübnan'ın çeşitli bölgelerinde gerçekleştirdiği acımasız katliama ilk yanıt” olarak nitelendirdi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/SUGklpp4-k-SEsKkEwy4EQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Hizbullah tarafından yapılan bir başka açıklamada ise, İsrail’in Ramat David Hava Üssüne Fadi 1 ve Fadi 2 füzesi fırlattığı aktarıldı.\nAçıklamada, saldırıların “Lübnan'ın çeşitli bölgelerini hedef alan ve çok sayıda sivilin şehit düşmesine yol açan İsrail saldırılarına” yanıt olduğu belirtildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/Ddcx01FHgUiMhXmzN9BWiQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İsrail Savunma Kuvvetleri (IDF) tarafından yapılan açıklamada, Hizbullah tarafından Lübnan'dan İsrail'in kuzeyine yaklaşık 140 roket fırlatıldığı bildirildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/HhQrKyaN4E--fZuGyKaNDg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>IDF, “Saldırıların bir kısmı önlendi, bir kısmı ise Hayfa yakınlarındaki Kiryat Bialik ve Aşağı Celile'deki Moreshet'e isabet etti” açıklamasını yaptı.\nAçıklamada, Kiryat Bialik'e düşen bir roketin 3 kişinin yaralanmasına neden olduğu kaydedildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/ltru43hAsEy2wbJaSqjCYQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Hizbullah'ın İsrail'in kuzeyindeki Celile ve Hayfa'nın doğusuna yönelik saldırılarının ardından İsrail'in Acre, Nahariyye, Tiberya, Safed ve Hayfa kentlerinde eğitime ara verildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/tO4QNVV_a0mBluMhl3YYTQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İsrail Başbakanı Binyamin Netanyahu, Lübnan-İsrail sınırında devam eden karşılıklı ateş hakkında açıklamada bulundu.\nAçıklamasında İsrail'in son zamanlarda Hizbullah'a büyük bir darbe indirdiğini dile getiren Netanyahu, “Eğer Hizbullah mesajı almadıysa, size söz veriyorum, mesajı alacaklar” diye konuştu.</figcaption></figure></section>"}
{"baslik": "Fenerbahçe Galatasaray derbisi dünya basınında! \"Osimhen, Mourinho'yu nakavt etti\"", "id": "https://www.ntv.com.tr/galeri/sporskor/fenerbahce-galatasaray-derbisi-dunya-basininda-osimhen-mourinhoyu-nakavt-etti,YVqcHqOMz0WJCWB0PR4a1A", "guncelleme_zamani": "2024-09-22T10:31:38+03:00", "olusturma_zamani": "2024-09-22T10:31:38+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/sporskor/fenerbahce-galatasaray-derbisi-dunya-basininda-osimhen-mourinhoyu-nakavt-etti,YVqcHqOMz0WJCWB0PR4a1A", "icerik": "<img alt=\"Fenerbahçe Galatasaray derbisi dünya basınında! \" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/46IsT7ioE0mO0iE0EtS2aQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Deplasmanda oynadığı son 12 karşılaşmayı kazanan Galatasaray, Süper Lig tarihinde Fenerbahçe'ye ait olan 12 maçlık rekoru egale etti. Sarı kırmızılıların galibiyeti dünya basının da geniş yer buldu. \nDev maçla ilgili haberlerde başrol ise sarı lacivertli takımın dünyaca ünlü hocası Jose Mourinho'nun oldu.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/QjDXyiolF0SkEzPx7ggVRQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Trendyol Süper Lig'in 6. haftasındaki derbide Fenerbahçe'yi 3-1 yenen Galatasaray, 6'da 6 yaptı.\nDerbi dünya basınında da geniş yer buldu.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/9lH1nBcaR0yKHVTBosmVDg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>CORRIERE DELLO SPORT: Mourinho'ya Dzeko yetmedi: Osimhen ve Mertens kazandı.\n\"Okan Buruk'un takımı birinciliğini pekiştirerek puan farkını 5'e yükseltti.\"</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/sJZfLSQS4kypLPP55yVjng.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>AS: Icardi ve Osimhen, Mourinho'yu nakavt etti-\n\"Portekizlinin ligdeki ilk yenilgisi İstanbul derbisinde oldu. Galatasaray zafere imza attı. Jose Mourinho'nun çalıştırdığı F.Bahçe'nin son Türkiye şampiyonu Galatasaray'a 1-3'lük ağır yenilgisi nedeniyle İstanbul'un Asya yakası kabus dolu bir gece yaşadı.\"</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/iB6YNQKFi0OOggv2Ml6T1g.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>DAILY MAIL: Fenerbahçe'nin Galatasaray'a 3-1 yenilmesinin ardından basın toplantısına katılmayı reddeden Jose Mourinho, 'Ağlayan Adam' olarak alay konusu oldu\n\"Jose Mourinho'nun Fenerbahçe'si bu sezon ilk kez Süper Lig'de mağlup olurken, eski Chelsea teknik direktörü bu sonucu hiç de iyi karşılamadı. Mourinho, maçın bitiş düdüğünün ardından fazla oyalanmak istemediğini belirterek, maç sonrası düzenlenen basın toplantısına katılmadan Şükrü Saracoğlu Stadı'ndan ayrılma kararı aldı. Galatasaray'ın paylaşımında, kapağında Mourinho'nun üzgün göründüğü bir fotoğrafın yer aldığı, 'Ağlayan Biri' başlıklı bir kitabın photoshoplanmış görüntüsü yer aldı.\"</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/XE7rrWDNUka7PkoIY5BS4Q.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>EXPRESS: Jose Mourinho, yenilginin ardından basın toplantısını atlayıp stadyumu terk etti \n\"Jose Mourinho'nun, Fenerbahçe'nin Galatasaray'a 3-1 yenilmesinin ardından düzenlenen maç sonu basın toplantısına katılmadığı ve stadı terk ettiği bildirildi.\"</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/ZTR-p-FXJkKcvRnZxzlanA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>MUNDO DEPORTIVO: Mourinho'nun ilk lig yenilgisi\n\"F.Bahçe, Portekizli teknik direktörün gelişinden bu yana Türkiye Ligi'nde ilk yenilgisini aldı ve lider Galatasaray 3 puan aldı\"</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/2vjlC02H00aL_mVUTWNfBA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>SPORT MEDIASET: Mertens, Mourinho'yu cezalandırdı\n\"Galatasaray, F.Bahçe'yi 3-1 mağlup etti ve Jose Mourinho'nun çalıştırdığı takıma 5 puan fark atarak 18 puanla zirvede yer aldı.\"</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/VJJMBLvG7kGnVOrhi5iHSQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>FANPAGE.IT: Osimhen ve Mertens muhteşem, Mourinho nakavt\n\"Galatasaray, Fenerbahce'yi kolaylıkla mağlup etti ve maç sonunda Portekizli teknik adamla alay ederek galibiyeti kutladı. Sarı kırmızılı kulübünün \"Kazanan\"ı Okan Buruk oldu.\"</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/ZA5ykv58ZEOwVaGC0BWkfA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>FANPAGE.IT: Osimhen ve Mertens muhteşem, Mourinho nakavt\n\"Galatasaray, Fenerbahce'yi kolaylıkla mağlup etti ve maç sonunda Portekizli teknik adamla alay ederek galibiyeti kutladı. Sarı kırmızılı kulübünün \"Kazanan\"ı Okan Buruk oldu.\"</figcaption></figure></section>"}
{"baslik": "Ünlü milyarderin yat enkazındaki su geçirmez kasalarda ne var?", "id": "https://www.ntv.com.tr/dunya/unlu-milyarderin-gemi-enkazindaki-su-gecirmez-kasalarda-ne-var,nxUy8WjOtEKccX9ACG7QEw", "guncelleme_zamani": "2024-09-22T14:38:44+03:00", "olusturma_zamani": "2024-09-22T10:26:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/unlu-milyarderin-gemi-enkazindaki-su-gecirmez-kasalarda-ne-var,nxUy8WjOtEKccX9ACG7QEw", "icerik": "<img alt=\"Ünlü milyarderin yat enkazındaki su geçirmez kasalarda ne var?\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/1yyXTtPTDUa1tvqKoIkkpw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both&amp;ampv=20240922072454234\" /><p>Ünlü milyarder Mike Lynch ve kızının öldüğü yat kazasıyla ilgili yeni iddialar ortaya çıkmaya devam ediyor. İddiaya göre süperyatın enkazını inceleyen dalgıçlar, su geçirmez kasalarda hassas istihbarat verileri bulunduğunu öne sürdü. Bu verilerin yabancı hükümetlerin ilgisini çekebileceği endişesiyle enkaz için daha sıkı güvenlik önlemleri talep edildi. Su geçirmez kasalarda saklanan belgeler ise merak konusu oldu.</p><p>İngiliz teknoloji milyarderi Mike Lynch'e ait Bayesian adlı süper yat ağustos ayında fırtına nedeniyle Sicilya açıklarında batmıştı.   CNN'de yer alan iddialara göre, süperyatın enkazını inceleyen dalgıçlar, su geçirmez kasalardaki hassas istihbarat verilerinin yabancı hükümetlerin ilgisini çekebileceği endişesiyle gemi enkazında güvenliğin artırılmasını istedi.</p><strong>\"GİZLİ BİLGİLER BARINDIRIYOR\"</strong>  Kurtarma operasyonuna yakın dört kaynağın verdiği bilgiye göre, 56 metrelik Bayesian yatının, bir dizi Batılı istihbarat servisiyle bağlantılı son derece hassas veriler barındırabileceği düşünülüyor.  İngiliz milyarder Mike Lynch, kurucusu olduğu Darktrace adlı siber güvenlik şirketi aracılığıyla İngiliz, Amerikan ve diğer istihbarat servisleriyle iş birliği içindeydi.  Darktrace şirketi kayıtlarına göre, görev süreleri boyunca İngiliz başbakanları David Cameron ve Theresa May'e bilim, teknoloji ve siber güvenlik konusunda danışmanlık da yapmıştı.<strong>İKİ TANE ŞİFRELİ SABİT DİSK BULUNDU</strong>  Kurtarma planlarına dahil olan bir yetkilinin CNN'e verdiği bilgiye göre, geminin yaklaşık 50 metre derinlikteki enkazında, şifreler ve diğer hassas veriler de dahil olmak üzere son derece gizli bilgiler içeren iki adet şifreli sabit diskin tutulduğu su geçirmez kasalar olduğu düşünülüyor.  Yerel kolluk kuvvetleri başlangıçta hırsızların enkaza ulaşarak mücevherleri ve değerli nesneleri çalmasından korkuyordu.  Şimdi ise önümüzdeki haftalarda kaldırılması beklenen enkazın, aralarında Rusya ve Çin'in de bulunduğu yabancı hükümetlerin ilgisini çekeceğinden endişe ediyorlar.<strong>EK GÜVENLİK TALEBİ</strong>  Enkazda çalışan bir yetkili, \"Enkaz kaldırılıncaya kadar ek güvenlik altına alınması için resmi talep kabul edildi ve uygulamaya konuldu” dedi.  Alabora olan yatta Lynch, 18 yaşındaki kızı Hannah, Amerikalı avukat Chris Morvillo ve eşi Neda, İngiliz bankacı Jonathan Bloomer ve eşi Judy ile yatın aşçısı Recaldo Thomas hayatını kaybetmişti.  \"Bayesian\" adlı lüks yatın kaptanı James Cutfield hakkında \"kusurlu gemi kazası\" ve \"çoklu cinayet\" suçlarından soruşturma başlatılmıştı."}
{"baslik": "Trump'tan tepki çeken vaat: \"Müslümanlara seyahat yasağı\"", "id": "https://www.ntv.com.tr/dunya/trumptan-tepki-ceken-vaat-muslumanlara-seyahat-yasagi,lhfM79QU-kyBBl99eK8BKQ", "guncelleme_zamani": "2024-09-22T14:40:32+03:00", "olusturma_zamani": "2024-09-22T09:57:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/trumptan-tepki-ceken-vaat-muslumanlara-seyahat-yasagi,lhfM79QU-kyBBl99eK8BKQ", "icerik": "<img alt=\"Trump'tan tepki çeken vaat: \" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/5EiOjCtfhkiVt_dnJYBvbw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>ABD seçimlerinin Cumhuriyetçi başkan adayı Donald Trump, \"işgal altındaki ülkelerden\" mülteci kabul etmeyeceğini söyleyerek ilk başkanlık dönemindeki \"Müslümanlara yönelik seyahat yasağını\" geri getirmeyi vaat etti. Ocak 2017'de yürürlüğe giren seyahat yasağı, bazı yabancıların ABD'ye girişini sınırlandırmıştı. Göreve gelişinin ardından ABD Başkanı Joe Biden'ın attığı ilk adımlardan biri seyahat yasağını geri çekmek olmuştu.</p><p>Eski ABD Başkanı Donald Trump, perşembe günü Washington'da antisemitizmle mücadele konulu bir etkinlikte konuştu.  Yahudi seçmenleri kendisi için oy kullanmaya ikna etmeye çalışan Trump, ilk başkanlık dönemindeki \"Müslümanlara yönelik seyahat yasağını\" geri getirmeyi vaat etti.</p><p><strong>\"SINIRLARIMIZI KAPATACAĞIZ\"</strong>  Eski başkan, \"Aramızdaki yabancı Cihat sempatizanlarını ve Hamas destekçilerini sınır dışı edeceğiz. Onları ülkemizden çıkaracağız. Gazze Şeridi gibi işgal altındaki bölgelerden mültecilerin yerleştirilmesini yasaklayacağım ve sınırlarımızı kapatacağız.\" diye söz verdi.  Rahatsız edici vaadin ardından kendi dönemindeki kısıtlamayı hatırlatan Trump, \"Seyahat yasağını geri getireceğiz, meşhur seyahat yasağını hatırlarsınız. Dünyanın belirli bölgelerinden gelenleri kabul etmemiştik çünkü alışveriş merkezlerimizi yakıp yıkmalarını ve insanları öldürmelerini istemedim.\" diye konuştu.</p><p><strong>\"MÜSLÜMAN YASAĞI\"</strong>  Ocak 2017'de yürürlüğe giren seyahat yasağı, bazı yabancıların ABD'ye girişini sınırlandırmıştı.   Karardan etkilenenlerin büyük çoğunluğu Müslüman nüfuslu ülkeler olduğu için bu yasak, Trump'ın yanı sıra destekçileri ve muhalifleri tarafından da \"Müslüman yasağı\" diye nitelendirilmişti.</p><p><strong>BIDEN YASAĞI GERİ ÇEKMİŞTİ</strong>  Ocak 2021'de göreve gelişinin ardından mevcut ABD Başkanı Joe Biden'ın attığı ilk adımlardan biri seyahat yasağını geri çekmek olmuştu.  Trump, perşembe günü yaptığı konuşmada, yasak kapsamına giren İran, Yemen, Irak, Libya, Suriye ve Sudan gibi ülkeleri, \"dünyanın çok vahşi, şiddet dolu bölgeleri\" olarak niteledi. </p>"}
{"baslik": "Futbolcu değil uyuşturucu baronu!", "id": "https://www.ntv.com.tr/galeri/sporskor/futbolcu-degil-uyusturucu-baronu,xR1mAYU8WUOPZpb5DI381Q", "guncelleme_zamani": "2024-09-22T09:39:53+03:00", "olusturma_zamani": "2024-09-22T09:39:53+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/sporskor/futbolcu-degil-uyusturucu-baronu,xR1mAYU8WUOPZpb5DI381Q", "icerik": "<img alt=\"Futbolcu değil uyuşturucu baronu!\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/BWhwfOJd6UOTdCfO-3-Q3w.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Eski Arsenal oyuncusu Jay Emmanuel-Thomas, Londra'daki Stansted Havalimanı'nda 60 kilogram uyuşturucu ile yakalanan 2 kadınla bağlantılı olduğu şüphesiyle tutuklandı. Thomas, Tayland'dan İngiltere'ye uyuşturucu kaçakçılığı yapmakla suçlanıyor.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/z36OjzvRUkOcKz1NtxOBDQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İskoçya'nın ikinci ligi Greenock Morton takımında forma giyen 33 yaşındaki Jay Emmanuel-Thomas, İngiltere'nin başkenti Londra'daki Stansted Havalimanı'nda piyasa değeri 600 bin sterlin olan 60 kilogram ağırlığında uyuşturucu ile yakalanan 2 kadın ile bağlantılı olduğu şüphesiyle İngiltere Ulusal Suç Ajansı (NCA) tarafından Glasgow yakınlarındaki Gourock'taki evinde çarşamba akşamı gözaltına alındı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/gZHV5IcctUW3t6hg1zVUXA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Dün İngiltere'nin Carlisle Ceza Mahkemesi'nde hakim karşısına çıkarılan eski Arsenal yıldızı, hakkındaki tüm suçlamaları reddetti. Ünlü futbolcunun serbest kalması için avukatların yaptığı kefalet teklifi ise kabul edilmedi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/0-Yat5kfekmTFVQVRM5KLw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Uyuşturucu kaçakçılığını organize ettiği iddia edilen futbolcunun, bir sonraki duruşmanın yapılacağı 18 Ekim'e kadar tutuklu kalmasına karar verildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/S1-D9wZoHkKFYgwj7E-2VQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Emmanuel-Thomas'ın tutuklanması sırasında el konulan telefon ve elektronik eşyalarında 2 Ekim'de Tayland'dan Londra'daki Stansted Havalimanı'na gelen 2 kadınla yazışmaları ve biletleri bulunduğu iddia edildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/ng2lSV36VUKMPpwEjhixyQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Kadınlara ait iki valizde 29 kilogram, diğer iki valizde ise 31 kilogram esrar ele geçirildiği belirtildi. Chelmsford Sulh Ceza Mahkemesi'ne çıkarılan iki kadın, kefaletle serbest bırakıldı. Kadınlardan birinin Emmanuel-Thomas'ın kız arkadaşı olduğu iddia edildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/kH89PIn2rk21RpwLRFuBjg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Arsenal altyapısından gelen ve daha sonra Bristol City, Ipswich ve QPR gibi takımların formaları giyen Jay Emmanuel-Thomas, hakkındaki iddialar nedeniyle bu yıl forma giydiği İskoçya'nın Greenock Morton takımından kovuldu.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/CqqXL_pv5UyhJuXnTLks3w.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Kulüp tarafından bugün yapılan yazılı açıklamada, \"Greenock Morton FC, Jay Emmanuel-Thomas'ın sözleşmesini derhal feshetmiştir. Kulüp bu konu hakkında başka bir yorumda bulunmayacak\" ifadeleri kullanıldı.</figcaption></figure></section>"}
{"baslik": "Ukrayna'nın gizemli zafer planı: Zelenski bu hafta ABD'ye sunacak", "id": "https://www.ntv.com.tr/dunya/ukraynanin-gizemli-zafer-plani-zelenski-bu-hafta-abdye-sunacak,-JRka-vMDE2KERW2UiGwZQ", "guncelleme_zamani": "2024-09-22T09:38:00+03:00", "olusturma_zamani": "2024-09-22T09:38:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/ukraynanin-gizemli-zafer-plani-zelenski-bu-hafta-abdye-sunacak,-JRka-vMDE2KERW2UiGwZQ", "icerik": "<img alt=\"Ukrayna'nın gizemli zafer planı: Zelenski bu hafta ABD'ye sunacak\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/HyZ6mgC8tUy7IxffiBTqsQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Ukrayna Devlet başkanı Volodimir Zelenski, Rusya'yla savaşı sonlandırmaya yönelik gizemli zafer planını bu hafta gerçekleştireceği ABD ziyareti sırasında liderlere sunmaya hazırlanıyor. Gizemli plan ile ilgili fazla ayrıntı vermeyen Ukraynalı lider, planın Biden'ın yanı sıra ABD başkan adayları Kamala Harris ve Donald Trump'la da paylaşılacağını belirtmişti.</p><p>Ukrayna Devlet başkanı Volodimir Zelenski, ABD'ye yapacağı kritik ziyaret öncesinde konuştu.  Zelenski konuşmasında, ABD başkanı Joe Biden'ı bir kez daha ABD silahlarının Rusya'da uzun menzilli saldırılar için kullanılmasına izin vermeye çağırdı.</p><strong>ZAFER PLANI NEDİR?</strong>  Ukrayna lideri, bu ziyaret sırasında savaşı sona erdirmek için bir \"zafer planı\" sunacağını açıkladı.  Daha önce \"Zafer Planı\" ile ilgili ayrıntılara girmeyi reddeden Zelenski, dört aşamalı olduğunu belirttiği planının Kursk'a sınır ötesi operasyon ile başladığını söylemişti.  Zelenski, planın başarısının \"Biden'a bağlı olduğunu\" ve ABD'nin \"bu planın gereksinimlerini Ukrayna'ya verip vermemesinin\" belirleyici olacağını kaydetmişti.<strong>ZELENSKİ'NİN ABD ZİYARETİ</strong>  Zelenski bugün, ülkesinin mücadelesi için en ihtiyaç duyulan mühimmatlardan birini üreten Pensilvanya mühimmat fabrikasını ziyaret edecek.  Bu hafta ayrıca New York'taki Birleşmiş Milletler genel kurulunun yıllık toplantısına hitap edecek olan Zelenski, Başkan Joe Biden ve Başkan Yardımcısı Kamala Harris ile görüşmek üzere Washington'a gidecek.  Rusya Devlet Başkanı Vladimir Putin, Ukrayna'nın uzun menzilli silahları kullanmasına izin verirlerse Rusya'nın Amerika Birleşik Devletleri ve NATO müttefikleriyle \"savaşta\" olacağı konusunda uyarıda bulunmuştu."}
{"baslik": "İsrail alarmda: Ülkenin kuzeyindeki tüm okullar kapatıldı", "id": "https://www.ntv.com.tr/dunya/israil-alarmda-ulkenin-kuzeyindeki-tum-okullar-kapatildi,vqZu9pWvDEqJbkwO33jkRQ", "guncelleme_zamani": "2024-09-22T14:39:19+03:00", "olusturma_zamani": "2024-09-22T09:15:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/israil-alarmda-ulkenin-kuzeyindeki-tum-okullar-kapatildi,vqZu9pWvDEqJbkwO33jkRQ", "icerik": "<img alt=\"İsrail alarmda: Ülkenin kuzeyindeki tüm okullar kapatıldı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/alHm3mB5PUqQcZQS1Y9RQg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both&amp;ampv=20240922061323645\" /><p>İsrail-Lübnan sınırında çatışmalar şiddeti artarak devam ediyor. İsrail Sivil Savunma Teşkilatı, ülkenin Lübnan'a yakın kuzey bölgelerindeki okulların kapatılmasını emretti. İsrail ordusu, Hizbullah güçlerinin son birkaç saat içinde İsrail'in kuzeyine yaklaşık 115 roket attığını açıkladı.</p><p>İsrail'in Lübnan'da Hizbullah'ın kullandığı çağrı cihazları ve telsizleri patlatarak düzenlediği saldırıların ardından çatışmalar şiddetlendi. İsrail-Lübnan sınırı karşılıklı saldırılar nedeniyle ateş altında.</p><p>İsrail Sivil Savunma Teşkilatı, Lübnan'daki Hizbullah'ın şiddeti artan füze saldırıları ve sınır ötesi şiddetin yoğunlaşması üzerine bugün ülkenin kuzeyindeki tüm okulların kapatılmasını emretti.  İç Cephe Komutanlığı, bölgedeki okulların ve diğer eğitim kurumlarının faaliyetlerinin en az pazartesi günü saat 18.00'e kadar durdurulacağını açıkladı.</p><p><strong>BÖLGEDE SON DURUM</strong></p><p>İsrail ordusu, İran destekli grubun İsrail'in kuzeyini vurmasının ardından bugün erken saatlerde Lübnan'daki Hizbullah hedeflerine yeni saldırılar düzenlediğini açıkladı.  Açıklamada, “İsrail ordusu şu anda Lübnan'da Hizbullah'a ait hedefleri vuruyor” ifadeleri kullanılırken grubun son birkaç saat içinde İsrail'in kuzeyine yaklaşık 115 roket attığı belirtildi. </p>"}
{"baslik": "Fransa'da yeni hükümet kuruldu", "id": "https://www.ntv.com.tr/dunya/fransada-yeni-hukumet-kuruldu,tiucpPsHg0yiSYhsSPrVBA", "guncelleme_zamani": "2024-09-22T08:49:14+03:00", "olusturma_zamani": "2024-09-22T08:49:14+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/fransada-yeni-hukumet-kuruldu,tiucpPsHg0yiSYhsSPrVBA", "icerik": "<img alt=\"Fransa'da yeni hükümet kuruldu\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/yyk_Pb6kHEK1n2qB4NOF_A.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Fransa'da 16 Temmuz’da Gabriel Attal ve hükümetinin istifasının ardından Başbakanlık görevine getirilen Michel Barnier'nin kurduğu yeni kabine açıklandı.</p><p>Fransa Cumhurbaşkanı Emmanuel Macron'un 2,5 aylık belirsizliğin ardından sandıktan birinci çıkan sol ittifakın adayı yerine atadığı eski Avrupa Birliği (AB) Brexit Başmüzakerecisi Michel Barnier başkanlığındaki hükümet kuruldu.  Ülkede aylardır süren siyasi çekişmenin ardından yeni hükümet kuruldu. Açıklamayı Elysee Sarayı Genel Sekreteri Alexis Kohler, cumhurbaşkanlığı konutunda yaptı.</p><p>Buna göre, İçişleri Bakanlığı görevine Senatoda merkez sağcı Cumhuriyetçiler grubunun başkanı olan Bruno Retailleau  getirilirken, Avrupa ve Dışişleri Bakanlığı görevine hükümetin ortaklarından MoDem partili Jean-Noel Barrot  atandı.</p><p><span>Ülkenin 2025 bütçesi üzerinde etkili olacak Ekonomi, Finans ve Sanayi Bakanlığı görevine 33 yaşındaki Antoine Armand getirildi. Eski solcu milletvekili Didier Migaud Adalet Bakanı seçildi ve hükümetteki tek solcu siyasetçi olarak görev yapacak.</span> </p><p>Fransız halkının yaklaşık iki aydır beklediği yeni hükümet, 20 kadın ve 19 erkekten oluşuyor. İlk Bakanlar Kurulu toplantısı Elysee (elize) Sarayı'nda 23 Eylül'de saat 15.00'te düzenlenecek. </p>"}
{"baslik": "İran'da kömür madeninde patlama: Ölü ve yaralılar var", "id": "https://www.ntv.com.tr/dunya/iranda-komur-madeninde-patlama-olu-ve-yaralilar-var,cZSJThhC6kuBXfPAK4VfpQ", "guncelleme_zamani": "2024-09-22T17:02:17+03:00", "olusturma_zamani": "2024-09-22T08:19:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/iranda-komur-madeninde-patlama-olu-ve-yaralilar-var,cZSJThhC6kuBXfPAK4VfpQ", "icerik": "<img alt=\"İran'da kömür madeninde patlama: Ölü ve yaralılar var\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/aKZQGJbuSES-L6-D-6gMHQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İran'ın doğusundaki Güney Horasan kentindeki kömür madeninde metan gazı patladı. Reuters'ın bildirdiğine göre patlamada en az 51 madenci yaşamını yitirdi. İran Cumhurbaşkanı Mesud Pezeşkiyan, kurbanların ailelerine başsağlığı diledi.</p><p>İran devlet medyası, İran'ın Güney Horasan Eyaletindeki bir kömür madeninde meydana gelen gaz patlamasında en az 51 kişinin öldüğünü ve 17 kişinin yaralandığını duyurdu.  Devlet medyası, kazanın Madanjoo şirketi tarafından işletilen madenin B ve C bloklarında meydana gelen metan gazı patlamasından kaynaklandığını söyledi.</p><p><strong>BLOKTAKİ 47 İŞÇİDEN 30'U ÖLDÜ</strong>  Güney Horasan Eyaleti Valisi Ali Akbar Rahimi, devlet televizyonuna yaptığı açıklamada, “Ülkenin kömür ihtiyacının yüzde 76'sı bu bölgeden sağlanıyor ve Madanjoo şirketi de dahil olmak üzere bölgede yaklaşık 8 ila 10 büyük şirket çalışıyor” dedi.  B bloktaki kurtarma operasyonunun tamamlandığı açıklandı. Rahimi daha önce yaptığı açıklamada, blokta bulunan 47 işçiden 30'unun öldüğünü ve 17'sinin yaralandığını bildirmişti</p><p><strong>KURTARMA OPERASYONU DEVAM EDİYOR</strong>  C bloğunda kurtarma çalışmaları ise devam ediyor. Bloktaki metan yoğunluğunun yüksek olduğu ve kurtarma operasyonunun yaklaşık 3-4 saat süreceği belirtildi.  Patlamanın cumartesi günü saat 21.00'de meydana geldiği aktarıldı.</p><p>İran Cumhurbaşkanı Mesud Pezeşkiyan, kurbanların ailelerine başsağlığı diledi. Pezeşkiyan \"Bakanlarla konuştum ve takip etmek için elimizden geleni yapacağız\" dedi.</p>"}
{"baslik": "Çin'de panda skandalı: Boyanmış köpek olduğunu itiraf ettiler!", "id": "https://www.ntv.com.tr/dunya/cinde-panda-skandali-boyanmis-kopek-oldugunu-itiraf-ettiler,cX4x-PsSR0OVF5Zq8cPRZQ", "guncelleme_zamani": "2024-09-22T06:52:03+03:00", "olusturma_zamani": "2024-09-22T06:52:03+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/cinde-panda-skandali-boyanmis-kopek-oldugunu-itiraf-ettiler,cX4x-PsSR0OVF5Zq8cPRZQ", "icerik": "<img alt=\"Çin'de panda skandalı: Boyanmış köpek olduğunu itiraf ettiler!\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/b7cPjjwLck6wWf-hfAcaRQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Çin'in Guangdong eyaletinde bulunan bir hayvanat bahçesi, yıllardır ziyaretçilerine panda olarak tanıttığı iki hayvanın aslında boyanmış chow chow cinsi köpekler olduğunu itiraf etti. Bu ilginç olay, sosyal medya platformu Douyin’de (Çin’in TikTok’u) paylaşılan bir video ile ortaya çıktı ve kısa sürede viral oldu.</p><p><span>Çin'in Guangdong kentindeki \"Tuhaf Hayvanlar ve Sevimli Evcil Hayvanlar Cenneti\" isimli hayvanat bahçesi yıllardır panda olarak tanıttığı iki hayvanın chow chow cinsi köpekler olduğunu itiraf etti.</span> </p><p><span>Çin'in TikTok'u Douyin’de gündem olan video 1 milyondan fazla görüntülendi. </span></p><p>Hayvanat bahçesinin müdürü, konuya ilişkin yaptığı açıklamada, \"Adımızdan da anlaşılacağı gibi, biz 'Tuhaf Hayvanlar ve Sevimli Evcil Hayvanlar Cenneti'yiz. Bu köpekler, pandalar olarak boyandı çünkü bu bizim uzmanlık alanlarımızın bir parçası\" ifadelerini kullandı. Müdür, köpeklerin büyük bir ziyaretçi akınına neden olduğunu da vurguladı.</p><p><strong>DAHA ÖNCE DE YAPILMIŞTI </strong>  Bu olay, Çin'de hayvanların pandalara veya diğer vahşi hayvanlara benzemek için boyandığı ilk durum değil. Daha önce doğu Jiangsu eyaletindeki başka bir hayvanat bahçesinde de benzer bir skandal yaşanmış ve köpeklerin pandalara benzetilmesi büyük tepki çekmişti. O dönemde de hayvanat bahçesi, eleştirilerin ardından köpekleri boyadıklarını kabul etmişti.  Çin’de bu tür uygulamalar, hem hayvanların sağlığı hem de etik sorunlar açısından ciddi tartışmalara yol açıyor. Ziyaretçiler, hayvanların doğal halleriyle sergilenmesi gerektiğini savunurken, hayvanat bahçelerinin bu tür yanıltıcı uygulamalara başvurmasının güven kaybına yol açtığı belirtiliyor.  Bu skandal, hayvanat bahçelerinin şeffaflık ve etik standartlar konusundaki sorumluluklarını yeniden gündeme getirirken, hayvan hakları savunucuları da konuyla ilgili daha fazla denetim çağrısında bulunuyor.</p>"}
{"baslik": "İsrail, El Cezire ofisine canlı yayında baskın düzenledi", "id": "https://www.ntv.com.tr/dunya/israil-el-cezire-ofisine-canli-yayinda-baskin-duzenledi,J_eULqIlUEKcJ6qbhQMS1Q", "guncelleme_zamani": "2024-09-22T16:21:41+03:00", "olusturma_zamani": "2024-09-22T06:24:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/israil-el-cezire-ofisine-canli-yayinda-baskin-duzenledi,J_eULqIlUEKcJ6qbhQMS1Q", "icerik": "<img alt=\"İsrail, El Cezire ofisine canlı yayında baskın düzenledi\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/FUS5kd-q9U23xYdXVha7gw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İsrail güçleri, işgal altındaki Batı Şeria'nın Ramallah kentindeki El Cezire haber kanalının ofisine baskın düzenledi. Yayının 45 gün süreyle durdurulması emredildi. İsrail ordusu tarafından yapılan açıklamada, kapatma kararının “kanalın yayınlarının İsrail Devleti'nin güvenliğini ve kamu düzenini tehlikeye attığı” değerlendirmesinin ardından alındığı belirtildi.</p><p>İsrail güçleri, işgal altındaki Batı Şeria'nın Ramallah kentinde bulunan El Cezire haber kanalının ofisine baskın düzenleyerek, yayının 45 gün süreyle kapatılmasını emretti.</p><p>İsrail askerlerinin baskın anı canlı yayında görüntülendi.</p><p>Silahlı ve maskeli askerler, Pazar günü erken saatlerde ofise girerek, kapatma emrini kanalın Batı Şeria büro şefi Velid el-Omari’ye iletti. El Cezire Batı Şeria büro yetkilisi Velid el-Omari canlı yayında bildiriyi okudu.</p><img alt=\"\" src=\"https://cdn1.ntv.com.tr/gorsel/zv_dri7c1UawauBoH69QUw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p><strong>\"GERÇEĞİ SİLMEYİ AMAÇLAR\"​</strong>  Omari, yaptığı açıklamada, “Gazetecileri bu şekilde hedef almak her zaman gerçeği silmeyi ve insanların gerçeği duymasını engellemeyi amaçlar.” dedi. El Cezire muhabiri Mohammad Alsaafin, askerlerin dışarıdaki son mikrofon ve kameraya da el koyduğunu ve Omari’yi ofisten zorla çıkardıklarını bildirdi.  Baskın sırasında, askerlerin Batı Şeria’da İsrail güçleri tarafından öldürülen El Cezire muhabiri Şirin Ebu Akla'nın posterini de indirdiği belirtildi. </p><img alt=\"\" src=\"https://cdn1.ntv.com.tr/gorsel/IDSuKc_qbkirNBigcySx2Q.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><strong>SAVAŞI YERİNDE TAKİP EDEN TEK EKİP</strong>  Yabancı gazetecilerin Gazze Şeridi'ne girişinin yasaklanması nedeniyle bölgede bulunan El Cezire çalışanları savaşı yerinde takip edebilen tek ekip konumunda. Büroya uygulanan kapatma yasağı 45 günlük bir süre için geçerli olacak ancak istenirse bu süre uzatılabilecek.  İsrail, Katar merkezli yayın kuruluşunu ulusal güvenliğe tehdit olarak nitelendirerek Mayıs ayında El Cezire'nin Nasıra ve Doğu Kudüs'teki ofislerine de baskın düzenlemişti.  <strong>İSRAİL ORDUSUNDAN AÇIKLAMA</strong>  İsrail ordusu tarafından yapılan açıklamada, Ramallah'taki El Cezire TV ofisinni “terörü teşvik ettiği\" gerekçesiyle kapatıldığı öne sürüldü.  Ordudan yapılan açıklamada, kapatma kararının “kanalın yayınlarının hem bölgede hem de bir bütün olarak İsrail Devleti'nin güvenliğini ve kamu düzenini tehlikeye attığının tespit edildiği” hukuki görüş ve istihbarat değerlendirmesinin ardından alındığı belirtildi."}
{"baslik": "Kara deliklerin gizemi: Nasıl genişliyorlar?", "id": "https://www.ntv.com.tr/teknoloji/kara-deliklerin-gizemi-nasil-genisliyorlar,Mpl12zo5CUGj4FJVuGgNnw", "guncelleme_zamani": "2024-09-22T05:22:02+03:00", "olusturma_zamani": "2024-09-22T05:22:02+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/teknoloji/kara-deliklerin-gizemi-nasil-genisliyorlar,Mpl12zo5CUGj4FJVuGgNnw", "icerik": "<img alt=\"Kara deliklerin gizemi: Nasıl genişliyorlar?\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/99kT8YnmGU6o5H9jYwCvcw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Japonya Uzay Araştırma Ajansı (JAXA) ile ABD Havacılık ve Uzay Ajansının (NASA) başlattığı \"X-Ray Görüntüleme ve Spektroskopi Misyonu\"nun (XRISM) ilk gözlemleriyle kara deliklerin nasıl geliştiğine ve çevresindeki maddelere ışık tutuldu.</p><p>Japonya Uzay Araştırma Ajansı (JAXA) ile ABD Havacılık ve Uzay Ajansının (NASA)  galaksilerin hızını ve yapısını incelemek üzere başlattığı X-Ray Görüntüleme ve Spektroskopi Misyonu'nun (XRISM) ilk gözlemlerine ulaşıldı.  XRISM, dünyaya yaklaşık 62 milyon ışık yılı uzaklıktaki kara deliğin öncekilerden çok daha detaylı incelemesinin yanı sıra büyük bir yıldızın \"ölümüne\" işaret eden süpernova kalıntılarının dinamiğini sundu.</p><p><strong>GÜNEŞ'TEN 30 MİLYON KAT DAHA BÜYÜK </strong>  Güneş'ten yaklaşık 30 milyon kat daha fazla kütleye sahip ve çevresine yer çekimi anlamında çok büyük etkisi olan bu kara deliğin etrafındaki maddenin yapısı, hareketi ve sıcaklığı gözlemlendi.  İncelemede yaklaşık 160 bin ışık yılı ötedeki \"N132D\" adı verilen süpernovanın kalıntılarında ve kara delikte \"plazmanın\" baskın etmen olduğu belirlendi. </p><p><strong>\"YAŞAM SÜRECİ HAKKINDA YENİ BAKIŞ AÇISI\"</strong></p><p>XRISM'in plazmanın yaydığı yüksek enerjili X-ray ışınını gözlemlemek için oldukça ideal olduğu, bu sayede astronomların, kozmosun en güçlü ve türbülanslı bölgeleri konusunda yeni bir anlayışa sahip olabildiğine işaret edildi.  XRISM araştırmacılarından Matteo Guainazzi, yaptığı yazılı açıklamada, yeni gözlemlerin kara deliklerin çevrelerindeki maddeyle ilişkisini anlamanın yanı sıra büyük kütleli yıldızların yaşam süreci hakkında yeni bir bakış açısı sunduğunu kaydederek, \"Bu da misyonun yüksek enerjili evreni keşfetme konusundaki olağanüstü kabiliyetini sergiliyor.\" değerlendirmesinde bulundu.</p>"}
{"baslik": "Trump, Harris'in CNN'de canlı yayın önerisini reddetti", "id": "https://www.ntv.com.tr/dunya/trump-harrisin-cnnde-canli-yayin-onerisini-reddetti,6GttzDsxfESzM4yWXSB8YQ", "guncelleme_zamani": "2024-09-22T02:33:39+03:00", "olusturma_zamani": "2024-09-22T02:33:39+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/trump-harrisin-cnnde-canli-yayin-onerisini-reddetti,6GttzDsxfESzM4yWXSB8YQ", "icerik": "<img alt=\"Trump, Harris'in CNN'de canlı yayın önerisini reddetti\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/ituy8d0a4k2NlF-cyOanzg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Cumhuriyetçilerin başkan adayı Donald Trump, Demokrat rakibi Kamala Harris'in \"23 Ekim'de CNN'de canlı yayında tartışalım\" şeklindeki önerisini \"tartışma için çok geç\" diyerek reddetti.</p>ABD'de 5 Kasım'da yapılacak başkanlık seçimleri yaklaşırken, Harris ile Trump arasında yeni bir canlı yayın tartışması merak konusu oldu.   Demokratların adayı Kamala Harris'in seçim ofisinden yapılan açıklamada, 23 Ekim'de CNN'de Harris'in Trump ile karşılaşmaya hazır olduğu açıklanırken Harris'in bu çağrısına seçim mitingi düzenlediği Kuzey Carolina'dan yanıt veren Trump, \"Başka bir tartışma programıyla ilgili sorun şu ki artık bunun için çok geç, oy verme işlemleri şimdiden başladı.\" diyerek çağrıyı reddetti.  Harris'ten önce Demokratların başkan adayı olan ABD Başkanı Joe Biden ile 27 Haziran'da ilk canlı yayın tartışmasına çıkan Trump, 10 Eylül'de ise Harris ile karşı karşıya gelmişti.  Demokratlarda Kamala Harris ile Cumhuriyetçilerde Donald Trump'ın yarıştığı bu yılki başkanlık seçimleri, ABD Başkanı Joe Biden'ın temmuz ayında yarıştan çekilmesinin ardından yeni bir boyut kazanmıştı.  ABD'de ülke geneli anketlerde Harris yüzde 49,3 oy oranıyla Trump'ın az farkla önünde bulunuyor; Trump ise yüzde 47,4 oy desteğine sahip gözüküyor."}
{"baslik": "Arjantan'de 6.0 büyüklüğünde deprem", "id": "https://www.ntv.com.tr/dunya/arjantinde-6-0-buyuklugunde-deprem,JGiv1ZXw_U6XSczY5z38lQ", "guncelleme_zamani": "2024-09-22T00:52:00+03:00", "olusturma_zamani": "2024-09-22T00:52:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/arjantinde-6-0-buyuklugunde-deprem,JGiv1ZXw_U6XSczY5z38lQ", "icerik": "<img alt=\"Arjantan'de 6.0 büyüklüğünde deprem\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/nGtERgSVpU2B7kp83zlDSQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Arjantin'de 6.0 büyüklüğünde bir deprem meydana geldi.</p><p>Avrupa-Akdeniz Sismoloji Merkezi'ne (EMSC), Arjantin'in San Luis bölgesinde meydana gelen 6.0 büyüklüğündeki depremin yerin 129 km derinliğinde olduğunu açıkladı.</p><p>Şu ana kadar depremde can kaybı veya ciddi hasar bildirilmedi, ancak bölgede hafif sarsıntılar hissedildi. Deprem sonrası bölgede herhangi bir tsunami tehlikesi bulunmuyor.</p>"}
{"baslik": "İsrail saldırılarında Gazze'de 43 Filistinli hayatını kaybetti", "id": "https://www.ntv.com.tr/dunya/israil-saldirilarinda-gazzede-43-filistinli-hayatini-kaybetti,HzMG_-rCrE2Y1-lTGyrt_Q", "guncelleme_zamani": "2024-09-22T00:19:54+03:00", "olusturma_zamani": "2024-09-22T00:19:54+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/israil-saldirilarinda-gazzede-43-filistinli-hayatini-kaybetti,HzMG_-rCrE2Y1-lTGyrt_Q", "icerik": "<img alt=\"İsrail saldırılarında Gazze'de 43 Filistinli hayatını kaybetti\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/DYccLkVnD0CcMccIjPxbxA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İsrail, sabah saatlerinden itibaren Gazze Şeridi’nin farklı bölgelerine yoğun saldırılar düzenledi. Bu saldırılarda, kadın ve çocukların da aralarında bulunduğu 43 Filistinli yaşamını yitirdi.</p>Gazze Şeridi'ndeki Sivil Savunma Müdürlüğü'nün yaptığı açıklamaya göre, İsrail, 21 Eylül Cumartesi sabahından itibaren bölgeye birçok hava saldırısı gerçekleştirdi. Baldırılarda, 14'ü çocuk, 5'i kadın olmak üzere toplam 43 Filistinli hayatını kaybetti, 9'u çocuk olmak üzere en az 30 kişi yaralandı.  Refah kentinde gerçekleşen bir bombardıman sırasında İsrail'in hedef aldığı ilaç deposunda, Sağlık Bakanlığı'na bağlı dört personel yaşamını yitirdi.  Filistin Sağlık Bakanı Macid Ebu Ramazan, 7 Ekim’den bu yana Gazze’ye düzenlenen saldırılarda ölen sağlık personeli sayısının 990’ı geçtiğini ifade etti.  İsrail’in 7 Ekim’den bu yana sürdürdüğü saldırılarda, 16.795’i çocuk, 11.378’i kadın olmak üzere toplamda 41.391 Filistinli hayatını kaybederken, 95.760 kişi yaralandı.  Enkaz altında hâlâ binlerce kişinin olduğu tahmin edilirken, halkın sığındığı hastane ve okullar gibi sivil altyapı unsurlarının hedef alındığı ve büyük tahribat yaşandığı bildiriliyor."}
{"baslik": "İsrail, Lübnan’da yeni hedefleri bombalıyor", "id": "https://www.ntv.com.tr/dunya/israil-lubnanda-yenihedefleri-bombaliyor,Fh2iyLOOf0KAmK131Wq7Dw", "guncelleme_zamani": "2024-09-22T11:15:59+03:00", "olusturma_zamani": "2024-09-21T21:16:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/israil-lubnanda-yenihedefleri-bombaliyor,Fh2iyLOOf0KAmK131Wq7Dw", "icerik": "<img alt=\"İsrail, Lübnan’da yeni hedefleri bombalıyor\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/QUrYJQkV_UKBuT6h9fUDwA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İsrail ordusu, Hizbullahı ile savaş ihtimali gündemdeyken, Lübnan’daki Hizbullah'a ait olduğunu ileri sürdüğü hedeflere hava saldırısı düzenledi.</p><p>İsrail ordusundan yapılan açıklamada, Lübnan’daki Hizbullah hedeflerine yönelik saldırılar düzenlendiği belirtildi.  Lübnan kaynakları ve sosyal medya kaynakları, İsrail savaş uçaklarının, Lübnan'ın güneyindeki yerleşim yerleri yakınlarındaki dağlık bölge ve vadilere, Litani Nehri çevresine düzenlediği hava saldırılarındaki patlamaların görüntülerini paylaştı.  İsrail'in kuzeyindeki yerleşim bölgelerinde akşam saatlerinde yeniden saldırı uyarı alarmları çaldı.  <strong>İSRAİL ORDUSUNDAN \"ÇATIŞMALARIN GENİŞLETİLMESİ\" HAZIRLIĞI </strong>  Öte yandan, İsrail Ordusu Kuzey Komutanlığı Komutanı Tümgeneral Ori Gordin’in, İsrail’in kuzeyinde konuşlandırılmış birliklerin komutanlarıyla değerlendirme toplantısı yaptığı açıklandı. Kuzey komutanlığına bağlı komutanların, “bölgedeki çatışmanın genişlemesine yönelik hazırlıkların parçası olarak durum değerlendirmeleri yaptığı” belirtildi.  İsrail ordusundan yapılan bir başka açıklamada da İsrail Hava Kuvvetleri Komutanı Tomer Bar’ın, “hava kuvvetlerinin mümkün olan en yüksek alarm seviyesinde olduğu” sözlerine yer verildi.  İsrail ordusundan yapılan açıklamada, gün boyunca Lübnan’dan İsrail topraklarına geçen yaklaşık 90 roketin tespit edildiği, Lübnan’ın güneyine gerçekleştirilen hava saldırısında yaklaşık 180 noktanın hedef alındığı ve binlerce roket fırlatma namlusunun da vurulduğu belirtilmişti.</p><p><strong>BEYRUT'TA ÜST DÜZEY İSİMLERİN DE ARASINDA BULUNDUĞU 15 HİZBULLAH ÜYESİ ÖLDÜ</strong>  İsrail'in Beyrut'a düzenlediği saldırıda Hizbullah'ın üst düzey askeri komutanlarından İbrahim Akil'in ve \"Rıdvan Gücü\"nün eski komutanlarından Ahmed Mahmud Vehbi'yle birlikte 15 Hizbullah mensubu ölmüştü.  Lübnan Sağlık Bakanı Firas el-Ebyad, düzenlediği basın toplantısında, hava saldırısında ölenlerin sayısının 3'ü çocuk, 7'si kadın 45’e yükseldiği, 68 kişinin de yaralandığı belirtilmişti.  Ebyad, çağrı cihazlarının ve telsizlerin patlatılması ve dünkü saldırılarda ölenlerin toplam sayısının ise 76'ya yükseldiğini aktarmıştı.</p>"}
{"baslik": "İtalya'da binlerce kişi İsrail'i protesto etti", "id": "https://www.ntv.com.tr/dunya/italyada-binlerce-kisi-israili-protesto-etti,1Pj3MrQBV0mA-zG8PbII7w", "guncelleme_zamani": "2024-09-21T20:57:04+03:00", "olusturma_zamani": "2024-09-21T20:57:04+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/italyada-binlerce-kisi-israili-protesto-etti,1Pj3MrQBV0mA-zG8PbII7w", "icerik": "<img alt=\"İtalya'da binlerce kişi İsrail'i protesto etti\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/QgU2MPxoMECxoWW_eQwYAg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İtalya'da binlerce kişi, \"Filistinlilere yönelik soykırım dursun\" çağrısıyla İsrail'in saldırılarını protesto etti.</p>Roma'nın Vittorio Emanuele Meydanı'nda toplanan yaklaşık 4 bin kişi, ellerinde Filistin bayrakları ve \"Soykırım dursun\" yazılı dövizlerle Sapienza Üniversitesi'ne kadar yürüdü. Göstericiler, İsrail'in Gazze ve Batı Şeria'daki saldırılarını protesto ederek, Lübnan'a yönelik saldırılarına tepki gösterdi. Göstericiler, sık sık \"Özgür Filistin\", \"Soykırım dursun\", Filistin'e özgürlük\", \"Katil, terörist, siyonist devlet İsrail\" ve \"Katil Netanyahu\" sloganları attı.  Yürüyüş sırasında Giorgia Meloni liderliğindeki İtalyan hükümeti aleyhinde sloganlar atılırken, göstericiler, İtalya'yı İsrail'in Filistin'deki saldırılarının suç ortağı olmakla suçladı.<img alt=\"\" src=\"https://cdn1.ntv.com.tr/gorsel/u3X55zuaEk-jGm86_W2FBA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" />Yürüyüşe katılan göstericilerden İtalyan Michela, \"Bu soykırımın üstünden neredeyse bir yıl geçti ve bu sefer sadece Gazze'yi değil, tüm Batı Şeria'yı, tüm Filistin'i ve şimdi hatta Lübnan'ı yok etmek istiyorlar gibi görünüyor. Çünkü İsrail ve siyonizm, Batı'nın yardımıyla istediklerini yapmaya devam ediyorlar, bu utanç verici.\" dedi.  İtalyan öğrenci Leonardo da \"Soykırım halen devam ediyor ama biz siyasi faaliyetimizi göstermek ve her gün bombalanan Gazze'deki tüm öğrencilere ve Gazzelilere desteğimizi göstermek için Vittorio Meydanı'ndayız.\" diye konuştu.  Yürüyüşe katılan İtalyan Sara da \"Buradayım çünkü bu yapılması gereken doğru şey. Çünkü bir yıldır her cumartesi buradayım. Ne yazık ki ihtiyaç olduğu sürece her cumartesi burada olacağız. Filistin için her zaman burada olmak gerekecek çünkü özgür Filistin bir haktır. Çünkü Filistinliler kendi topraklarında özgür olmalı.\" ifadelerini kullandı.  Filistin'deki duruma ek olarak İsrail'in Lübnan'a yönelik eylem ve saldırıları hatırlatılan Sara, \"Ne yazık ki evet, bu istediğimiz şey değil ama İsrail bir terörist devlet olduğu için onlar için hayatta kalmanın tek yolu nefret savaşlarını, kışkırtmayı sürdürmek ve çatışmayı genişletmek. Kin ve nefreti körüklemekten başka amaçları yok.\" diye konuştu."}
{"baslik": "Lübnan Başbakanı Mikati'den uluslararası topluma İsrail çağrısı", "id": "https://www.ntv.com.tr/dunya/lubnan-basbakani-mikatiden-uluslararasi-topluma-israil-cagrisi,e7EQM0glmUC_GhzD9QmXiA", "guncelleme_zamani": "2024-09-21T19:43:32+03:00", "olusturma_zamani": "2024-09-21T19:43:32+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/lubnan-basbakani-mikatiden-uluslararasi-topluma-israil-cagrisi,e7EQM0glmUC_GhzD9QmXiA", "icerik": "<img alt=\"Lübnan Başbakanı Mikati'den uluslararası topluma İsrail çağrısı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/3fxUHW_AR0uPNDKyPdNo-w.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İsrail saldırılarını değerlendiren Lübnan Başbakanı Necib Mikati, uluslararası toplumu \"dehşet verici katliamlar\" karşısında net bir tavır almaya ve sivil teknolojik araçların hedef alınmasını önleyecek uluslararası yasalar çıkarmaya çağırdı.</p><p>Lübnan Başbakanı Necib Mikati, İsrail'in saldırılarına ilişkin yaptığı açıklamada, uluslararası topluma çağrıda bulundu.</p><p>Mikati, İsrail'in saldırıları nedeniyle New York'ta yapılacak Birleşmiş Milletler Genel Kurulu'na gitmekten vazgeçtiğini söyledi.</p><p>Başbakan, \"Şu anda İsrail'in gerçekleştirdiği katliamları ve yürüttüğü çok yönlü savaşları durdurmaktan daha önemli bir öncelik yok\" dedi.</p><p>Uluslararası toplumu \"dehşet verici katliamlar\" karşısında net bir tavır almaya ve sivil teknolojik araçların hedef alınmasını önleyecek uluslararası yasalar çıkarmaya çağırdı. </p><p>İsrail ordusunun 20 Eylül'de Beyrut'un güneyine düzenlediği hava saldırısında üçü çocuk 37 kişi hayatını kaybetti.  Hizbullah, saldırıda aralarında üst düzey askeri komutanlarından İbrahim Akil ve Ahmet Vehbi'nin bulunduğu 15 mensubunun öldüğünü duyurdu.  Lübnan'da 17-18 Eylül tarihlerinde çağrı cihazları ile telsizlerin patlatılması ve ardından gerçekleşen Beyrut saldırısında toplamda 76 kişi hayatını kaybetti.  İsrail-Lübnan sınırında 8 Ekim 2023'ten bu yana taraflar arasındaki çatışmalar devam ediyor. </p>"}
{"baslik": "Kamala Harris, CNN'den gelen münazara teklifini kabul etti", "id": "https://www.ntv.com.tr/dunya/kamala-harris-cnnden-gelen-munazara-teklifini-kabul-etti,n_gE__GlwEKD6lasg-nfOg", "guncelleme_zamani": "2024-09-21T19:30:35+03:00", "olusturma_zamani": "2024-09-21T19:30:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/kamala-harris-cnnden-gelen-munazara-teklifini-kabul-etti,n_gE__GlwEKD6lasg-nfOg", "icerik": "<img alt=\"Kamala Harris, CNN'den gelen münazara teklifini kabul etti\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/ijxQZocgFUKz4rZd_DBfvw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>ABD'de Demokratların başkan adayı Kamala Harris, CNN tarafından 23 Ekim için yapılan münazara davetini kabul etti. Cumhuriyetçi rakibi Trump'ın bu açıklamaya vereceği yanıt bekleniyor.</p><p>ABD Başkan Yardımcısı ve Demokrat aday Kamala Harris, 23 Ekim'deki münazarayı kabul etti.</p><p>Seçim ekibi lideri Jen O'Malley, Harris'in CNN'den gelen daveti kabul ettiğini duyurdu.</p><p>O'Malley, \"Donald Trump'ın bu münazarayı kabul etmekte hiçbir sorunu olmamalı\" açıklamasını yaptı.</p><p>Cumhuriyetçi aday Donald Trump'ın kampanyasından henüz yorum gelmedi.</p><p>Ancak Trump, daha önce yaptığı açıklamada, yeni bir münazaraya katılmayacağını açıklamıştı. Amerika Birleşik Devletleri'nde 5 Kasım’da yapılacak başkanlık seçimleri öncesi iki aday ilk kez 10 Eylül'de karşı karşıya gelmişti. </p>"}
{"baslik": "Macron'un yeni hükümet tercihleri Paris'te protesto edildi", "id": "https://www.ntv.com.tr/galeri/dunya/macronun-yeni-hukumet-tercihleri-pariste-protesto-edildi,EGHKhsbajE-0Vo_HfX0fsg", "guncelleme_zamani": "2024-09-21T18:19:00+03:00", "olusturma_zamani": "2024-09-21T18:19:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/dunya/macronun-yeni-hukumet-tercihleri-pariste-protesto-edildi,EGHKhsbajE-0Vo_HfX0fsg", "icerik": "<img alt=\"Macron'un yeni hükümet tercihleri Paris'te protesto edildi\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/ZZ7wcQ7rW0aAxDSnpXOAsg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Erken seçimin ardından siyasi kriz yaşayan Fransa'da, Cumhurbaşkanı Emmanuel Macron'un, başbakan olarak Michel Barnier'i seçmesine tepkiler sürüyor. Sol grupların öncülüğünde başkent Paris sokaklarına dökülen Fransa halkı, Macron'un \"aşırı sağcı\" tercihlerini protesto etti.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/7qJOtdGX3U66DBxKXcE9aQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Fransa, Cumhurbaşkanı Emmanuel Macron'un yeni kabinesi için nihai isim listesini beklemeye devam ederken, Paris'te protestolar başladı.\nFransa halkı başkentte Macron'un, Michel Barnier'i başbakan olarak atamasına karşı eylem düzenledi.\nSol gruplar tarafından düzenlenen gösteride, yüzlerce kişi ellerinde pankartlar taşıyarak ve sloganlar atarak Place de la Bastille meydanından yürüyüşe geçti.\nEylemde “Macron'un görevden alınması” çağrısı yapıldı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/GchxylGNVEuCJXZk3wGkZg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Protestocu Lou Multier, “Bugün burada Macron'un demokrasiyi reddetmesini protesto etmek için bulunuyoruz, çünkü Michel Barnier'i başbakan olarak atarken Fransız halkının seçimine saygı duymadı” dedi.\nMacron, Avrupa Birliği'nin eski Brexit müzakerecisi ve sağcı Cumhuriyetçiler (LR) partisinin bir üyesi olan Barnier'i iki hafta önce başbakan olarak atamıştı.\nLR, temmuz ayında yapılan ve sol görüşlü Yeni Halk Cephesi koalisyonunun önde gittiği parlamento seçimlerinin ikinci turunda geride kalmıştı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/lWGLCb2ZV0KcZYMt9NOGKA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Barnier'in yeni hükümeti belirlemekte zorlanması, Macron'un çok tartışılan erken seçim kararının ardından ortaya çıkan Fransa'daki siyasi krizin altını çiziyor.\nFransız BFM TV, Barnier'in muhafazakar Senatör Bruno Retailleau'yu içişleri bakanı olarak önerdiğini, Jean-Noel Barrot'nun ise daha önce bakanlıkta Avrupa işleri görevini yürüttükten sonra dışişleri bakanlığına terfi edeceğini bildirdi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/KZzLqG2HakC6jJE5wx_w5w.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>BFM TV'nin haberine göre, Savunma Bakanı Sebastien Lecornu görevinde kalırken, 33 yıllık hukukçu Antoine Armand maliye ve ekonomi bakanlığında üst düzey bir göreve getirilecek.\nBarnier'nin yeni bakanların nihai listesini yayınlaması için kesin bir tarih yok.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/AL-7zJKpmUq3d_1WE7vIlg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Paris'teki yürüyüşe katılan bir diğer protestocu Daniel Gluckstein, “Bu hükümetin bir öncekinden daha da sağcı ve daha da gerici olacağı aşikar, ki zaten öyleydi” dedi.\nBarnier'nin muhalefet partilerini kızdırmamak için dikkatli davranması gerektiği belirtliyor çünkü bu partiler birleşip hükümeti güvensizlik önergesiyle düşürebilir.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/qRwKXQI-LkaHpeXsxPzyTg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure></section>"}
{"baslik": "Hamas'tan Gazze'deki okul saldırısına tepki: \"ABD desteğiyle işlenen savaş suçları\"", "id": "https://www.ntv.com.tr/dunya/hamastan-gazzedeki-okul-saldirisina-tepki-abd-destegiyle-islenen-savas-suclari,-PF_v5PV0k-zdToq-MfATg", "guncelleme_zamani": "2024-09-21T17:37:56+03:00", "olusturma_zamani": "2024-09-21T17:37:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/hamastan-gazzedeki-okul-saldirisina-tepki-abd-destegiyle-islenen-savas-suclari,-PF_v5PV0k-zdToq-MfATg", "icerik": "<img alt=\"Hamas'tan Gazze'deki okul saldırısına tepki: \" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/ZVQpxUApM0KRntTFIhjlzw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İsrail'in bugün Gazze'de yerinden edilenlerin sığındığı okula saldırı düzenlemesinin ardından Hamas, açıklama yaptı.  Filistin grup, saldırıların \"ABD'nin sağladığı siyasi ve askeri destekle gerçekleşen bir savaş suçu\" olduğunu belirtti.</p><p>Hamas, İsrail'in yerinden edilmiş Filistinlilerin sığındığı bir okula ve Sağlık Bakanlığının depolarına düzenlediği saldırılara tepki gösterdi.  Hamas'tan yapılan yazılı açıklamada, İsrail'in son saatlerde bir dizi katliam gerçekleştirdiği, bunlardan Gazze kentindeki Zeytun Okuluna düzenlenen saldırıda 22, Refah'ta Sağlık Bakanlığı depolarına yönelik saldırıda ise beş bakanlık çalışanının öldüğü hatırlatıldı.  Açıklamada, \"Modern tarihte benzeri görülmemiş bu suçların tüm insani ve uluslararası değerlerin açık ihlali olduğu ve ABD'nin sunduğu askeri ve siyasi destekle işlenen bir savaş suçu olduğu\" ifade edidi.</p><p>Ayrıca insanlık vicdanı ile uluslararası sistemin, İsrail'in işlediği suçları sona erdirme ve \"terörist\" komutanlarını yargılama konusunda ahlaki, insani ve hukuki bir sınav verdiği kaydedildi.  Açıklamada, Arap ve İslam ülkeleri ile dünyanın tüm özgür insanlarına birlik olma ve İsrail'e karşı her şekilde karşı koyma çağrısı yapıldı. </p>"}
{"baslik": "Filistin için oturma eylemi", "id": "https://www.ntv.com.tr/dunya/new-york-belediyesinde-filistin-icin-oturma-eylemi,K3W8sfhKCEm3duvB9o9yzw", "guncelleme_zamani": "2024-09-21T17:28:33+03:00", "olusturma_zamani": "2024-09-21T17:28:33+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/new-york-belediyesinde-filistin-icin-oturma-eylemi,K3W8sfhKCEm3duvB9o9yzw", "icerik": "<img alt=\"Filistin için oturma eylemi\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/UOKrCSZOOE6Tf4gbjaXKlw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>New York Belediye Binasına yürüyen Filistin destekçileri, oturma eylemi düzenleyerek İsrail'in Gazze Şeridi'ndeki katliamlarına tepki gösterdi.</p><p>İsrail ordusunun Gazze Şeridi'ne yönelik saldırılarına tepkiler sürüyor. ABD'nin New York kentindeki Brooklyn Müzesi önünde toplanan Filistin destekçileri, İsrail'in Gazze Şeridi'ne yönelik saldırılarına tepki amacıyla New York Belediyesine doğru yürüyüşe geçti. Binaya ulaşan göstericiler, New York Belediye Başkanı Eric Adams'ı İsrail'e yardımla suçlarken, \"Filistin'e özgürlük\" sloganları attı. Uzun süre belediye binasının önünü işgal eden grup, New York'ta artan polis şiddetini de protesto etti. Göstericiler, şiddetin bir an önce durdurulması yönünde sloganlar attı.  <strong>NEW YORK'TA POLİS ŞİDDETİ</strong></p><p>Öte yandan 15 Eylül Pazar günü New York Polis Departmanı'ndan 2 polisin metro istasyonunda 2.90 dolarlık bilet ücretini ödemeyip turnikeden atlayan 37 yaşındaki Derell Mickles'ın kendilerine bıçak çekmesi sonucu ateş açmasıyla toplamda 2'si ağır 4 kişi yaralanmıştı. Polislerin 9 el ateş etmesi sonucu Mickles ile birlikte etraftaki 3 kişi de vurulmuştu. Olay sonrası açıklama yapan New York Belediye Başkanı Eric Adams, \"Polis memurlarının asla metrolarda silahlarını ateşlememesi gerektiğini söyleyeceğinizi biliyorum. İdealizm gerçekçilik değildir. Polislik, hayal edilemeyecek bir hızda gelişen çok karmaşık bir olaylar dizisidir\" dedi.</p><p>Silahı ateşleyen polis memuru hakkında herhangi bir suçlama yapılmadı.</p>"}
{"baslik": "Irak, saldırılar sonrası Lübnan'a yardım malzemesi gönderdi", "id": "https://www.ntv.com.tr/dunya/irak-saldirilar-sonrasi-lubnana-yardim-malzemesi-gonderdi,W5fF7Y6wUEiWidXGB5UBOA", "guncelleme_zamani": "2024-09-21T17:27:05+03:00", "olusturma_zamani": "2024-09-21T17:27:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/irak-saldirilar-sonrasi-lubnana-yardim-malzemesi-gonderdi,W5fF7Y6wUEiWidXGB5UBOA", "icerik": "<img alt=\"Irak, saldırılar sonrası Lübnan'a yardım malzemesi gönderdi\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/2EG3iGCnkUCdL3z3t6DEOw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İsrail saldırılarıyla sarsılan Lübnan'a Irak'tan ikinci yardım gitti. Irak, çağrı cihazlarının patlatıldığı saldırılar sonrası Lübnan'a tıbbi malzeme ve acil yardım ekipleri göndermişti.</p>Irak, çağrı cihazları ve telsizlerin uzaktan müdahale ile patlatıldığı Lübnan'a yardım ve tıbbi malzeme gönderdi.  Lübnan resmi haber ajansı NNA'da yer alan habere göre, Irak'tan son bir hafta içinde ikinci kez gönderilen yardım ve tıbbi malzeme yüklü uçak, başkent Beyrut'taki Uluslararası Refik el-Hariri Havalimanı'na iniş yaptı.  Irak, çağrı cihazlarının patlatıldığı Lübnan'a çarşamba günü de tıbbi malzeme ve acil yardım ekipleri göndermişti.  İsrail ordusu ve Lübnan Hizbullahı arasında sınır hattında yaşanan çatışmalar son günlerde zirveye tırmandı.  İsrail ordusunun 20 Eylül'de Beyrut'un güneyine düzenlediği hava saldırısında üçü çocuk yedisi kadın 37 kişi hayatını kaybetti.  Hizbullah, saldırıda aralarında üst düzey askeri komutanlarından İbrahim Akil'in de bulunduğu 15 mensubunun öldüğünü duyurdu.  Lübnan'da 17-18 Eylül tarihlerinde çağrı cihazları ile telsizlerin patlatılması ve ardından gerçekleşen Beyrut saldırısında toplamda 76 kişi hayatını kaybetti."}
{"baslik": "1977'de Melbourne'de iki kadını öldüren adam 47 yıl sonra tutuklandı", "id": "https://www.ntv.com.tr/dunya/1977deavustralyadaiki-kadini-olduren-adam-47-yil-sonra-tutuklandi,if1_xbCZmku1gccfbFp9zA", "guncelleme_zamani": "2024-09-21T17:20:00+03:00", "olusturma_zamani": "2024-09-21T17:20:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/1977deavustralyadaiki-kadini-olduren-adam-47-yil-sonra-tutuklandi,if1_xbCZmku1gccfbFp9zA", "icerik": "<img alt=\"1977'de Melbourne'de iki kadını öldüren adam 47 yıl sonra tutuklandı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/8mC1rrww8ESulQdqZ_kjRg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Avustralya'da, Collingwood'da kiraladıkları evde ölü bulunan Suzanne Armstrong ve Susan Bartlett'in failinin 47 yıl sonra bugün Roma'da gözaltına alındığı açıklandı. 1977'de işlenen ve bir türlü çözülemeyen cinayetler kitaplara konu olmuştu.</p>Avustralya'daki evlerinde ölü bulunan Suzanne Armstrong ve Susan Bartlett adlı iki kadının 1977 yılında öldürülmesiyle ilgili olarak İtalya'da bir adam tutuklandı.  Yunan-Avustralya çifte vatandaşı olan 65 yaşındaki adam, Roma havaalanında gözaltına alındı.  Victoria polisi, bu kişinin Melbourne'e iadesi için emir çıkartılmasını isteyecek.  Armstrong ve Bartlett, Ocak 1977'de Collingwood'da kiraladıkları teras evde öldürülmüştü. Armstrong'un 16 aylık bebeği ise başka bir odada uyuyordu.  Kadınların cesetleri, en son canlı görülmelerinden üç gün sonra 13 Ocak'ta evde bulunmuş, çocuk aç ve susuz halde kalmıştı.  Polis, 27 yaşındaki Armstrong ve 28 yaşındaki Susan'ın birden fazla kez bıçaklandığını bildirdi.  Easey Sokağı cinayetleri, bilinen adıyla, Melbourne'un en yüksek profilli faili meçhul davalarından biriydi ve onlarca yıldır çözülemedi.  Dava bir dizi kitap ve podcast'e konu oldu.  2017 yılında, sorumluların tutuklanmasını ve mahkum edilmesini sağlayabilecek yeni bilgilere sahip olanlar için 1 milyon dolar ödül konuldu.  Baş komiser Shane Patton, bugün yaptığı açıklamada olayı “kesinlikle dehşet verici, korkunç, çılgınca bir cinayet” olarak tanımladı.  Patton, polisin yıllardır tutuklanan adamı aradığını ve onu şüpheli kişi olarak tanımladığını söyledi.  Yunanistan'da cinayet suçlamalarının 20 yıllık zaman aşımına uğraması ve yeterli delil bulunana kadar geçen süre nedeniyle, adam Yunanistan'dayken suçlanamadı.  Bunun yerine hakkında Interpol kırmızı bülteni çıkarıldı ve İtalyan yetkililer de bu bültene dayanarak onu Roma'daki Leonardo Da Vinci Havaalanı'nda gözaltına aldı."}
{"baslik": "Boris Fırtınası 24 can aldı: Budapeşte'de sel suları çekilmeye başladı", "id": "https://www.ntv.com.tr/dunya/boris-firtinasi-24-can-aldi-budapestede-sel-sulari-cekilmeye-basladi,mnHQflGNSEKtIgtgtOe6xQ", "guncelleme_zamani": "2024-09-21T16:55:44+03:00", "olusturma_zamani": "2024-09-21T16:55:44+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/boris-firtinasi-24-can-aldi-budapestede-sel-sulari-cekilmeye-basladi,mnHQflGNSEKtIgtgtOe6xQ", "icerik": "<img alt=\"Boris Fırtınası 24 can aldı: Budapeşte'de sel suları çekilmeye başladı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/dxLHMpdLjUS0PJ0pr1ZBhg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Orta Avrupa'yı sarsan Boris Fırtası'nın ardından Macaristan'da günlük hayata dönüş başlıyor. Rekor seviyeye ulaşan sel suları çekilmeye başlarken, Başbakan Viktor Orban, önlerinde \"zor günler\" olduğunu söyledi.</p><p>Avrupa, ölümcül Boris Fırtınası ile sarsıldı.</p><p>Tuna Nehri, Budapeşte'de son 10 yılın en yüksek seviyesine yükselirken, sular parlamento merdivenlerine kadar ulaştı.</p><p>Sağanak yağışlar ve şiddetli rüzgarlar geçen haftadan bu yana orta ve doğu Avrupa'da sellere yol açarak, 24 kişinin ölümüne ve kasaba ile köylerin harap olmasına neden oldu.   AFP'nin bildirdiğine göre Tuna Nehri'nin kabaran suları güneye doğru ilerlerken, Macar acil durum çalışanları, Budapeşte de dahil olmak üzere yerleşim yerlerini güçlendirmek için kum torbalarıyla destek sağladı.  Su, bugün çekilmeye başlamadan önce 2013 yılının rekor seviyelerindeydi. </p><p><strong>ORBAN SEYAHATLERİNİ İPTAL ETTİ</strong></p><p>Bu hafta tüm uluslararası seyahatlerini iptal eden ve Budapeşte'nin selden korunma çalışmalarını denetlemeye giden Başbakan Viktor Orban, odak noktasının “seli kontrol altına almak” olduğunu söyledi.</p><p>Bentlerin tuttuğundan emin olmak için önlerinde “zor günler” olduğunu söyledi.  Budapeşte'nin kuzeyinde, Szentendre kasabasında insanlar kanolarla dolaşırken Tuna Nehri yakınlarındaki evlerin alt katlarını su bastı.  <strong>24 KİŞİ ÖLDÜ</strong></p><p>Sel sularının evleri ve tarlaları yıkması, karayolu ve demiryolu altyapısına ağır hasar vermesi nedeniyle şu ana kadar Avusturya, Çek Cumhuriyeti, Polonya ve Romanya'da 24 kişi hayatını kaybetti.  Avrupa Komisyonu Başkanı Ursula von der Leyen Perşembe günü yaptığı açıklamada, sel felaketiyle sarsılan AB üyesi ülkeler için 10 milyar euro tutarında fon ayrıldığını duyurdu.  Uzmanlar, insan faaliyetleri sonucu ortaya çıkan sera gazı emisyonlarının neden olduğu iklim değişikliğinin, sağanak yağışlar ve seller gibi aşırı hava olaylarının sıklığını ve yoğunluğunu arttırdığını söylüyor.</p>"}
{"baslik": "Azerbaycan Anayasa Mahkemesi seçim sonuçlarını onayladı", "id": "https://www.ntv.com.tr/dunya/azerbaycan-anayasa-mahkemesi-secim-sonuclarini-onayladi,2yd5mJ6EFEWgBiMXAGEn9A", "guncelleme_zamani": "2024-09-21T16:39:05+03:00", "olusturma_zamani": "2024-09-21T16:39:05+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/azerbaycan-anayasa-mahkemesi-secim-sonuclarini-onayladi,2yd5mJ6EFEWgBiMXAGEn9A", "icerik": "<img alt=\"Azerbaycan Anayasa Mahkemesi seçim sonuçlarını onayladı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/3kSdPzodNEuWySQtXQ1s4A.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Azerbaycan Anayasa Mahkemesi, 1 Eylül'de yapılan Milli Meclis seçimlerinin sonuçlarını onayladı.</p>Azerbaycan Anayasa Mahkemesinde, Azerbaycan Merkezi Seçim Kurulunun Milli Meclis seçimlerinin resmi sonuçlarına ilişkin protokolü görüşüldü.  Görüşmeler sonrasında, Azerbaycan Anayasa Mahkemesi Başkanı Ferhat Abdullayev, seçim sonuçlarının onaylandığını açıkladı.  Azerbaycanlılar, Milli Meclis üyelerini belirlemek için 1 Eylül'de 7'nci kez sandık başına gitmişti. 125 sandalyelik meclis için 990 aday yarışmıştı.  Seçimde Cumhurbaşkanı İlham Aliyev'in başkanı olduğu Yeni Azerbaycan Partisi, Milli Meclis'te 68 sandalye kazanmıştı.  44 bağımsız adayın milletvekili seçildiği seçimde, Vatandaş Hemreyliyi Partisi 3, Adalet, Hukuk, Demokrasi Partisi 2, Büyük Azerbaycan Partisi, Demokratik Islahatlar Partisi, Büyük Kuruluş Partisi, Cumhuriyetçi Alternatif Partisi, Anavatan Partisi, Azerbaycan Milli İstiklal Partisi, Milli Cephe Partisi ve Azerbaycan Demokratik Maarifçilik Partisi mecliste birer sandalye elde etmişti."}
{"baslik": "Özbekistan'a hakaret edenlerin ülkeye girişi yasaklanacak", "id": "https://www.ntv.com.tr/dunya/ozbekistana-hakaret-edenlerin-ulkeye-girisi-yasaklanacak,Mz1bf1--80mv10tlA5vJ_Q", "guncelleme_zamani": "2024-09-21T16:37:45+03:00", "olusturma_zamani": "2024-09-21T16:37:45+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/ozbekistana-hakaret-edenlerin-ulkeye-girisi-yasaklanacak,Mz1bf1--80mv10tlA5vJ_Q", "icerik": "<img alt=\"Özbekistan'a hakaret edenlerin ülkeye girişi yasaklanacak\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/P_jSKeyHnk2FKs9tYm_4Fg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both&amp;ampv=20240921133738004\" /><p>Özbekistan Senatosu, ülke hakkında \"uygunsuz konuşan\" yabancıların yurtta bulunmalarının ve girişlerinin yasaklanmasını öngören yasa değişikliğini onayladı.</p>Özbekistan Senatosunun açıklamasına göre, Parlamentonun üst kanadı Senato Genel Kurulu, \"Özbekistan’da Yabancı Uyrukluların Hukuki Statüsü'ne İlişkin Yasa\" üzerinde değişiklikler yapılmasını kabul etti.  Senato tarafından onaylanan yasa değişikliğine göre, Özbekistan’ın ve halkının şerefi, haysiyeti veya geçmişine hakaret eden veya bu tür eylemlerde bulunanların ülkeye girişi yasaklanacak. Bu kişiler, Özbekistan topraklarında bulunmaları halinde \"istenmeyen kişi\" ilan edilerek haklarında sınır dışı işlemi yapılacak.  Özbekistan'ın egemenliğine, toprak bütünlüğüne ve güvenliğine aykırı olan, ayrıca devletler arası sosyal, milli ve dini düşmanlığa yol açan, halkın onurunu, haysiyetini veya tarihini aşağılayıcı konuşmalar yapan veya bu tür eylemlerde bulunan yabancı uyrukluların listesi tutulacak.   Dışişleri Bakanlığınca listede bulunan yabancı uyruklular, sebeplerini ortadan kaldırdıkları takdirde süresi dolmadan listeden çıkarılabilecek.  Listede yer alan yabancı uyrukluların beş yıl boyunca Özbekistan'a girmelerine veya ülkede bulunmalarına izin verilmeyecek. Ayrıca bu kişilerin ülkede banka hesabı açmaları veya emlak edinmelerinde bazı kısıtlamalar uygulanacak.  Senato tarafından onaylanarak Cumhurbaşkanı Şevket Mirziyoyev​​​​​​​'e gönderilen yasa değişikliği, imzalanmasının ardından yürürlüğe girecek."}
{"baslik": "Beyaz Saray'dan Beyrut saldırısı yorumu: Sınırdaki risk şiddetli boyutta", "id": "https://www.ntv.com.tr/dunya/beyaz-saraydan-beyrut-saldirisi-yorumu-sinirdaki-risk-siddetli-boyutta,Ut4jaYq18kqSGLKG7tR61g", "guncelleme_zamani": "2024-09-21T16:30:07+03:00", "olusturma_zamani": "2024-09-21T16:30:07+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/beyaz-saraydan-beyrut-saldirisi-yorumu-sinirdaki-risk-siddetli-boyutta,Ut4jaYq18kqSGLKG7tR61g", "icerik": "<img alt=\"Beyaz Saray'dan Beyrut saldırısı yorumu: Sınırdaki risk şiddetli boyutta\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/rx7e9f9wLkOzF2wzeLFrzA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İsrail'in Beyrut saldırısına ilişkin açıklama yapan Beyaz Saray Güvenlik Danışmanı Jake Sullivan, İsraı̇l-Lübnan sınırında gerilimin tırmanması riskinin \"şiddetli\" boyutta olduğunu söyledi.</p><p>Beyaz Saray Güvenlik Danışmanı Jake Sullivan, Lübnan'daki saldılara ilişkin açıklamalarda bulundu.</p><p>İsrai̇l'i̇n Hi̇zbullah yetki̇lisini hedef alan saldırısı sorulan Sullivan, \"i̇nsanların adalete tesli̇m edi̇lmesinin i̇yi̇ bi̇r sonuç olduğunu\" söyledi̇.</p><p>Sullivan, \"Gazze'de ateşkes anlaşmasına varmak i̇çi̇n bi̇r yol var, ancak şu anda görüşmelerde masaya bi̇r şey koyacak noktada değiliz\" dedi.  İsraı̇l-Lübnan sınırında gerilimin tırmanması rı̇skı̇nin \"şiddetli\" boyutta olduğunu sözlerine ekledi.</p><p>Hizbullah, İsrail'in dün Beyrut'a düzenlediği hava saldırısında hareketin üst düzey komutanı İbrahim Akil'in öldürüldüğünü açıklamıştı.</p><p>Lübnanlı grup daha sonra, komutanlardan Ahmed Mahmud Vehbi'nin de bulunduğu 15 mensubunun da aynı saldırıda yaşamını yitirdiğini duyurmuştu.</p>"}
{"baslik": "Ukrayna'dan kışa hazırlık: Rusya'nın nükleer tesislere saldırı ihtimaline karşı çağrı", "id": "https://www.ntv.com.tr/dunya/ukraynadan-kisa-hazirlikrusyanin-nukleer-tesislere-saldiri-ihtimaline-karsicagri,3P2n4nchp0aePX5T_G4CsA", "guncelleme_zamani": "2024-09-21T16:19:06+03:00", "olusturma_zamani": "2024-09-21T16:19:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/ukraynadan-kisa-hazirlikrusyanin-nukleer-tesislere-saldiri-ihtimaline-karsicagri,3P2n4nchp0aePX5T_G4CsA", "icerik": "<img alt=\"Ukrayna'dan kışa hazırlık: Rusya'nın nükleer tesislere saldırı ihtimaline karşı çağrı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/dfrfAwL9gkKOkdO5XK3MOw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Ukrayna Dışişleri Bakanı Andriy Sybiha, Uluslararası Atom Enerjisi Kurumu ve Ukrayna'nın müttefiklerine, ülkenin nükleer tesislerinde daimi izleme misyonları kurmaları çağrısında bulundu.</p><p>Kiev hükümeti, Rusya'nın olası kış saldırılarına karşı harekete geçme çağrısı yaptı.</p><p>Ukrayna Dışişleri Bakanı Andriy Sybiha, bugün sosyal medya hesabından yaptığı açıklamada, Rusya'nın kış gelmeden Ukrayna'nın nükleer tesislerine saldırı planladığını öne sürdü.</p><p>Sybiha, Uluslararası Atom Enerjisi Kurumu ve Ukrayna'nın müttefiklerine, ülkenin nükleer tesislerinde daimi izleme misyonları kurmaları çağrısında bulundu.</p><p>Ukraynalı bakan, “Özellikle de nükleer enerjinin güvenli bir şekilde işletilmesi için kritik önem taşıyan (nükleer santrallerdeki ve) iletim trafo merkezlerindeki açık dağıtım cihazlarıyla ilgili” ifadelerini kullandı. </p>"}
{"baslik": "İsrail Beyrut'u vurdu: Hizbullah'ın iki komutanı dahil 37 kişi öldürüldü", "id": "https://www.ntv.com.tr/galeri/dunya/israil-beyrutu-vurdu-hizbullahin-iki-komutani-dahil-37-kisi-olduruldu,Dp1NTiYhJ0m1HJUA2z-8Vw", "guncelleme_zamani": "2024-09-21T16:16:00+03:00", "olusturma_zamani": "2024-09-21T16:16:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/dunya/israil-beyrutu-vurdu-hizbullahin-iki-komutani-dahil-37-kisi-olduruldu,Dp1NTiYhJ0m1HJUA2z-8Vw", "icerik": "<img alt=\"İsrail Beyrut'u vurdu: Hizbullah'ın iki komutanı dahil 37 kişi öldürüldü\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/gTXARFppNUyBCPgEZYDtuA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İsrail'in Lübnan'da çağrı cihazı ve telsizleri patlatarak düzenlediği saldırılar sonrası sınırda çatışmalar şiddetlendi. İsrail'in Beyrut'un güneyini bombaladığı saldırıda, Hizbullah'ın operasyonlar komutanı İbrahim Akil ve elit Rıdvan biriminin üst düzey isimlerinden Ahmet Vehbi'nin öldüğü açıklandı. Lübnan Sağlık Bakanlığı, toplam can kaybının 37 olduğunu bildirirken İsrail 16 Hizbullah üyesini öldürdüklerini duyurdu.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/MoAOtSy9_kixFN3paOtHOw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İsrail'in Lübnan'da Hizbullah'ın kullandığı çağrı cihazları ve telsizleri patlatarak düzenlediği saldırıların ardından çatışmalar şiddetlendi.\nHizbullah, İsrail'i Katyuşa füzeleri ile hedef alırken İsrail ise başkent Beyrut'un güneyine hava saldırısı düzenledi. \nLübnan Sağlık Bakanlığı, üçü çocuk, yedisi kadın olmak üzere 37 kişinin hayatını kaybettiğini duyurdu.\nİsrail Ordu Radyosu, Beyrut'a yönelik saldırının hedefinin Hizbullah'ın operasyonlar komutanı İbrahim Akil olduğunu açıkladı. \nGüvenlik kaynakları Reuters'a yaptığı açıklamada, saldırıda Akil'in öldürüldüğünü bildirdi. Hizbullah, Rıdvan biriminin üst düzey isimlerinden Ahmet Vehbi'nin de saldırıda öldüğünü açıkladı.\nABD'nin, Beyrut Büyükelçiliğine 1983'te düzenlenen saldırının arkasında olduğu iddiasıyla Akil'in başına 7 milyon dolar ödül koyduğu biliniyordu.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/BurYv1ZXH0uFyPbO7QWHQQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Hizbullah, aynı saldırıda üst düzey komutanlardan Ahmet Vehbi'nin de öldürüldüğünü duyurdu.\nVehbi'nin, Hizbullah'ın özel operasyon gücü olarak bilinen Rıdvan biriminin üst düzey isimlerinden olduğu belirtiliyor.\nİsrail, saldırıda 16 Hizbullah üyesini öldürdüklerini açıkladı.\nLübnan Başbakanı Necip Mikati, yaptığı açıklamada, saldırının \"İsrail'in hiçbir insani, hukuki ve ahlaki düşünceye önem vermediğini gösterdiğini\" söyledi. \nBeyrut saldırısının ardından Lübnan Hizbullahı, İsrail'in suikastlardan sorumlu kuzey bölgesindeki ana istihbarat karargahına Katyuşa füzeleriyle iki kez saldırı düzenlediğini açıkladı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/hKzbHWSP_k6I4wYB6OTV5A.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Öte yandan Beyaz Saray sözcüsü John Kirby, İsrail'in Beyrut'a yönelik saldırısına ilişkin ön bildirimden haberdar olmadıklarını dile getirdi.\nSaldırılardan önce ABD'ye bildirimde bulunarak Amerikalıların Lübnan'a seyahat etmemelerini ya da zaten oradalarsa ayrılmalarını \"şiddetle\" tavsiye etti.\nGazetecilere konuşan Kirby, son saldırılar hakkında yorum yapamayacağını söyledi ancak Biden yönetiminin bölgede bir tırmanmadan kaçınmaya çalıştığını yineledi. \nHamas ise Beyrut saldısını İsrail'in bedelini ödeyeceği bir “suç” ve “ahmaklık” olarak niteledi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/3f3w4W4EN0u8eo-WhNcvEA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Hizbullah, İsrail'in Beyrut saldırısından önce de İsrail'i füzelerle hedef aldı.\nÖrgüt, İsrail'in yedi ayrı saldırıda Katyuşa roketleri ile vurulduğunu duyurdu.\nSaldırının ardından açıklama yapan İsrail Ambulans Servisi, ilk tespite göre ölü ve yaralı olmadığını bildirdi. \nİsrail kamu yayın kuruluşu KAN, sınırın Lübnan tarafından 150 civarında füze fırlatıldığını aktardı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/SV6PvApahEq_355E3wW-EQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İsrail ordusu, Lübnan'ın güneyindeki bazı bölgelere bugün erken saatlerde de yeni hava saldırıları düzenledi.\nLübnan basınında yer alan haberlerde, İsrail'in hava saldırılarında ülkenin güneyindeki Meys el-Cebel ve Kefr Kila bölgelerinin hedef alındığı belirtildi.\nSaldırılarda can kaybı olup olmadığına ilişkin bilgi verilmedi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/WCIfkHdy5kusFKnZpcZ38g.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Öte yandan Hizbullah, İsrail ordusu ile Lübnan'ın güneyinde dün başlayan çatışmalarda bir mensubunun daha öldüğünü açıkladı.\nÇatışmalarda ölen Hizbullah üyesinin Lübnan'ın güneyindeki Beyt Lif beldesinden olduğu kaydedildi.\nİsrail ordusu ile Lübnan'ın güneyinde 8 Ekim 2023'ten bu yana süren çatışmalarda ölen Hizbullah mensuplarının sayısı 480'e yükseldi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/Rs_Vw7vBx0ORM8mT0n9PJQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İsrail ordusu, dün akşam Lübnan'da Hizbullah hedeflerini havadan vurduğunu açıkladı.\nÖrgüte ait füze bataryaları ve altyapılar hedef alınırken, saldırının 7 Ekim'den bu yana gerçekleşen en yoğun bombardımanlar arasında olduğu belirtildi.\nİsrail, 50'den fazla hava saldırısında,30 füze platformu ile 150 füze rampasını hedef aldığını açıkladı.\nSaldırılarda, 100 noktada İsrail'e fırlatmaya hazır bin roket başlığının vurularak imha edildiği aktarıldı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/NOiwBrOdK0i9rernC4KzDA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İsrail ordusu, dün sınırda iki askerinin öldüğü Hizbullah saldırılarının ardından İsrail kontrolündeki Golan Tepelerinde yeni bir topçu mevzisi kurdu.\nOrdu, ülkenin kuzeyinde yer alan Yukarı Celile'deki sınıra yakın İsrail yerleşim yerlerinde de yeni güvenlik talimatları açıkladı.\nAçıklamada, bölge sakinlerinden, yerleşim yerlerindeki hareketliliği azaltmaları ve toplu halde bulunmaktan kaçınmaları, yerleşim yerlerinin kapılarını kontrol altında tutmaları ve korunan bölgelerin yakınında kalmaları istendi.\nAncak bu önlemler daha sonra kaldırıldı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/UxE7JWZPNEiSwQ6_xCaZiQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İsrail Savunma Bakanı Yoav Gallant, cihaz patlamaları sonrası yaptığı açıklamada, İsrail'in savaşta yeni bir aşamaya geçtiğini ve odağının kuzeye kaydığını duyurmuştu.\nGallant, Hizbullah'ın “giderek artan bir bedel ödeyeceğini” belirtti. \nHizbullah lideri Hasan Nasrallah ise “ağır darbe” olarak nitelendirdiği bombalı saldırılar sonrası yaptığı ilk açıklamada misilleme sözü verdi.\nNasrallah canlı yayın konuşmasında, İsrail'in tüm kırmızı çizgileri aştığını ve cihaz saldırılarının bir \"savaş ilanı\" olduğunu söyledi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/JAvJcacs6UOanyHeWvemqQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Öte yandan cihaz patlamalarında hayatını kaybedenler için Lübnan'da cenaze törenleri düzenlendi.\nSaldırılarda ikisi çocuk 37 kişi hayatını kaybetmiş, en az 3 bin 700 kişi yaralanmıştı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/ZhzcbVTu3kqBuGT6j6qt5g.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure></section>"}
{"baslik": "Avrupa'da 11 ülke gezen seyahat fenomeni, kendisini en tehlikede hissettiği ülkeyi açıkladı!", "id": "https://www.ntv.com.tr/galeri/dunya/avrupada-11-ulke-gezen-seyahat-fenomeni-kendisini-en-tehlikede-hissettigi-ulkeyi-acikladi,9EpTNzFtKE2BHef95alYGA", "guncelleme_zamani": "2024-09-21T16:19:51+03:00", "olusturma_zamani": "2024-09-21T16:09:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/dunya/avrupada-11-ulke-gezen-seyahat-fenomeni-kendisini-en-tehlikede-hissettigi-ulkeyi-acikladi,9EpTNzFtKE2BHef95alYGA", "icerik": "<img alt=\"Avrupa'da 11 ülke gezen seyahat fenomeni, kendisini en tehlikede hissettiği ülkeyi açıkladı!\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/5xnyy7PIC06KdvU8EaFRjw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>19 yaşındaki kadın gezgin, Avrupa'da kendisini en tehlikede hissettiği ülkeyi paylaştı.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/Og-Np1iJJUO1hD9SxenSsg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Yaklaşık 1 yıldır Avrupa turunda olan Eve Kovac, en güvende hissettiği Avrupa ülkesinin Norveç olduğunu paylaştı. Çantasındaki kilitleri bir tek Norveç'te çıkardığını anlatan Kovac, şimdiye kadar gezdiği ülkeler arasında en misafirperver olanın ise İtalya olduğunu söyledi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/GP5epDup3kW2d8IgewJhCQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Şimdiye kadar 11 ülke gezen Kovac, genç bir kadın olarak en tehlikede hissettiği ülkenin ise Arnavutluk olduğunu belirtti. Genç kadın, ''Arnavutluk erkekleri bana kendimi bir avmışım gibi hissettirdi. Süpermarkette biri saçlarıma dokundu ve birkaç kişi de fotoğrafımı çekti'' dedi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/9BZE_gsNikWWCsuphBF-jw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Eve Kovac, kendisi gibi yalnız seyahat etmek isteyen takipçilerine birkaç öneride bulunmayı da ihmal etmedi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/AnclyztIDEWWhyKlRB4MjA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Kovac, ''Çantalarınıza mutlaka kilit takın ve gözünüz her zaman eşyalarınızda olsun. Tanımadığınız birinden bir şey almayın. Ayrıca içgüdüleriniz, en iyi yol arkadaşınızdır. Olumsuz şeyler hissettiğiniz ortamlardan vakit kaybetmeden uzaklaşın'' dedi.</figcaption></figure></section>"}
{"baslik": "Bangladeş'te azınlıklar, etnik şiddet nedeniyle korku içinde", "id": "https://www.ntv.com.tr/dunya/bangladeste-azinliklar-etnik-siddet-nedeniyle-korku-icinde,SjZcj-y1Y0GP_IlojyOLhA", "guncelleme_zamani": "2024-09-21T16:05:28+03:00", "olusturma_zamani": "2024-09-21T16:05:28+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/bangladeste-azinliklar-etnik-siddet-nedeniyle-korku-icinde,SjZcj-y1Y0GP_IlojyOLhA", "icerik": "<img alt=\"Bangladeş'te azınlıklar, etnik şiddet nedeniyle korku içinde\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/YKEZQDFC70qSSPbWwVMYJw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Bangladeş'in güneyindeki dağlık bölgede dört kişinin öldüğü ve onlarca kişinin yaralandığı çatışmaların ardından etnik azınlıklar korku içinde yaşamaya başladı. Birçok aile, geride yanan evler ve işyerlerini bırakarak kaçtı.</p><p>Güney Asya ülkesi Bangladeş'te, Bengalli bir adamın linç edilmesiyle mezhepsel şiddet alevlendi. </p><p>Görgü tanıkları, çarşamvba günü Myanmar ve kuzeydoğu Hindistan sınırındaki Chittagong Hill Tracts'ta (CHT) ev ve işyerlerinin ateşe verilmesinin ardından çok sayıda etnik aileyi yerinden ettiğini söyledi.</p><p>Reuters'ın bildirdiğine göre öğrencilerin başını çektiği etnik gruplar tarafından çağrısı yapılan 72 saatlik yol ve su yolları ablukası, CHT'de çeşitli yerli kabile gruplarına ev sahipliği yapan Khagrachhari, Rangamati ve Bandarban'ın üç dağlık bölgesinde devam ediyor.  Protestocular, perşembe günü tırmanan ve etnik azınlıklardan en az dört erkeğin ölümüne yol açan huzursuzluktan sorumlu olanların cezalandırılmasını istiyor.</p><p>Khagrachhari ve Rangamati'deki birçok aile, geride yanan evler ve işyerleri bırakarak kaçtı.  Ordu, polis ve Bangladeş Sınır Muhafızlarının yoğun devriyelerine rağmen bölge sakinleri tedirgin.  Chittagong Range Polisi Genel Müfettiş Yardımcısı Ahsan Habib, “Gergin bir durum hüküm sürüyor. Polis ve güvenlik güçleri ortaklaşa devriye geziyor, umarız barış yakında yeniden sağlanır” açıklamasını yaptı. </p>"}
{"baslik": "Fransız sömürgesinde ekonomi protestoları: Martinik'te eylem yasağı ilan edildi", "id": "https://www.ntv.com.tr/dunya/fransiz-somurgesinde-ekonomi-protestolari-martinikte-eylem-yasagi-ilan-edildi,iNcyeWdffk6BiOOCLLNoqA", "guncelleme_zamani": "2024-09-21T15:56:24+03:00", "olusturma_zamani": "2024-09-21T15:56:24+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/fransiz-somurgesinde-ekonomi-protestolari-martinikte-eylem-yasagi-ilan-edildi,iNcyeWdffk6BiOOCLLNoqA", "icerik": "<img alt=\"Fransız sömürgesinde ekonomi protestoları: Martinik'te eylem yasağı ilan edildi\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/JBuuFz116ki1C5ShcAdDag.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Martinik Valiliğinden yapılan açıklamaya göre, Fort-de-France, Le Lamentin, Ducos ve Le Robert kentlerinde kamusal alanda gösteri düzenlemek ve toplanmak 23 Eylül’e kadar yasaklandı.</p>Fransa'nın Karayipler’deki sömürgesi Martinik'te hayat pahalılığına karşı tepkiler sürerken adadaki dört bölgede 23 Eylül’e kadar gösteri yasağı getirildi.  Valiliğe düzenli bildirilerek gerçekleştirilen gösteriler, bu yasaktan muaf tutuldu.  Fransız basındaki haberlere göre, adadaki olaylarda şu ana kadar gözaltına alınanların sayısı 31’e ulaştı.  Martinik Valiliği, adadaki hayat pahalılığıyla mücadele çalışmaları kapsamında gelecek günlerde konuyla ilgili bir toplantı daha düzenleneceğini duyurdu.  Martinik'te halk, eylül başından bu yana hayat pahalılığını protesto ediyor. Adanın Fort-de-France ve Lamentin kentlerindeki bazı mahallelerinde 23 Eylül’e kadar 21.00-05.00 saatlerinde sokağa çıkma yasağı ilan edilmişti.  Fransa Ulusal İstatistik ve Ekonomik Çalışmalar Enstitüsünün (INSEE) 2022 verilerine göre Martinik'teki gıda fiyatları, Fransa'nın ana karasına kıyasla yüzde 40 daha fazla."}
{"baslik": "Lübnan sınırında hareketlilik: İsrail ve Hizbullah'tan karşılıklı saldırılar", "id": "https://www.ntv.com.tr/dunya/lubnan-sinirinda-hareketlilik-israil-vehizbullahtan-karsilikli-saldirilar,GqSfCnRgfkuvDvffK--4vQ", "guncelleme_zamani": "2024-09-21T15:45:01+03:00", "olusturma_zamani": "2024-09-21T15:45:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/lubnan-sinirinda-hareketlilik-israil-vehizbullahtan-karsilikli-saldirilar,GqSfCnRgfkuvDvffK--4vQ", "icerik": "<img alt=\"Lübnan sınırında hareketlilik: İsrail ve Hizbullah'tan karşılıklı saldırılar\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/XnOOfk1IrUKotgT_BjksfQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İsrail, Lübnan'ı hedef almaya bugün de devam ediyor. Yeni saldırıların güneydeki Bekaa bölgesini hedef aldığı bildirilirken, Lübnan'dan İsrail'in kuzeyine çok sayıda roket fırlatıldığı da duyuruldu.</p><p>İsrail, Lübnan'daki Hizbullah hedeflerine yeni saldırı başlattığını açıkladı.</p><p>İsrail hava saldırılarının Lübnan'ın güneyindeki Bekaa bölgesini hedef aldığı bildirildi. </p><p>Öte yandan Lübnan'dan İsrail'in kuzeyine çok sayıda roket fırlatıldığı duyuruldu. </p><p>İsrail Ordu Radyosu, Kiryat Şimona ve Yukarı Celile'deki bazı yerleşim yerlerinde de hava saldırısı sirenlerinin çalıştırıldığını, Lübnan'dan İsrail'in kuzeyine 25 roket atıldığını bildirdi.</p><p>Bu roketlerin birkaç yangına neden olduğu ancak can kaybı yaşanmadığı ifade edildi.   Lübnan'dan ateşlenen bir roketin Yukarı Celile'deki Birya bölgesini vurduğu ve İsrail ordusunun kuzey Golan Tepeleri'ndeki yolları ve güzergâhları kapatmasına neden olduğu bildirildi. </p><p>İsrail basını, Lübnan'dan çeşitli yerleşim birimlerine bir saatten kısa süre içinde 45 roket fırlatıldığını açıkladı.</p><p>Hizbullah da yaptığı açıklamada, İsrail'in iki askeri üssünü hedef aldığını duyurdu. </p>"}
{"baslik": "Georgina Rodriguez'den dikkat çeken itiraf", "id": "https://www.ntv.com.tr/galeri/dunya/cristiano-ronaldonun-sevgilisi-georgina-rodriguezden-dikkat-ceken-itiraf,cgGBxuNxY0S0lmhuMNkLFQ", "guncelleme_zamani": "2024-09-21T15:35:39+03:00", "olusturma_zamani": "2024-09-21T15:24:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/dunya/cristiano-ronaldonun-sevgilisi-georgina-rodriguezden-dikkat-ceken-itiraf,cgGBxuNxY0S0lmhuMNkLFQ", "icerik": "<img alt=\"Georgina Rodriguez'den dikkat çeken itiraf\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/r5PxqxvWeEKhu7jd3gEEaA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>2016 yılından beri Cristiano Ronaldo ile aşk yaşayan Georgina Rodriguez, Manchester'dan Suudi Arabistan'a taşındığı için çok mutlu olduğunu söyledi.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/CfnJInXxUUySbiqb_eALLg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Georgina Rodriguez, dijital bir platformda yayınlanan ''I Am Georgina'' isimli reality şovda özel hayatına dair bazı açıklamalarda bulundu. Rodriguez, ''Cris, bana Al-Nassr'da oynayacağını söylediğinde çok mutlu oldum çünkü Manchester'dan ayrılmaya hazırdım'' dedi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/Ue-WOhtwwE2ZetanM67NzQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Rodriguez, sözlerini ''Bizi harika bir şeyin beklediğini biliyordum ve çok motive olmuştum. Suudi Arabistan'a ilk geldiğim günden beri çok mutluyum'' şeklinde sürdürdü.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/0sLx4hvcEkSo7ITbBrlYgg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Real Madrid taraftarlarına duyduğu minnete de değinen Rodriguez, ''Nereye gidersek gidelim, bugün olduğu gibi Cris'i coşkuyla alkışlamaya ve onun adını haykırmaya devam edeceklerini biliyorum'' dedi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/GSskRGwwPEObtvcFQ9YnoA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>2016 yılından beri birlikte olan Georgina ve Ronaldo çiftinin iki çocukları var. Arjantinli güzel, Ronaldo ile şans eseri tanıştığını ve kendisine ilk görüşte aşık olduğunu anlatmıştı.</figcaption></figure></section>"}
{"baslik": "Fas'ta sel felaketi: Otobüs sulara kapıldı, iki kişi öldü", "id": "https://www.ntv.com.tr/dunya/fasta-sel-felaketi-otobus-sulara-kapildi-iki-kisi-oldu,ASYoUwrCmkmTeAG80Z_fqg", "guncelleme_zamani": "2024-09-21T15:15:38+03:00", "olusturma_zamani": "2024-09-21T15:15:38+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/fasta-sel-felaketi-otobus-sulara-kapildi-iki-kisi-oldu,ASYoUwrCmkmTeAG80Z_fqg", "icerik": "<img alt=\"Fas'ta sel felaketi: Otobüs sulara kapıldı, iki kişi öldü\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/zMEQjnhYZUas-ioz_Ab-IQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Aşırı yağışların sele neden olduğu Fas'ta, bir otobüsün akıntıya kapılmasıyla iki kişi hayatını kaybetti. 14 kişinin ise kayıp olduğu bildirilirken, bazı evlerin yıkıldığı açıklandı.</p>Fas'ın güneydoğusundaki Tata vilayetinde yaşanan şiddetli yağışlarda bir otobüsün sel sularına kapılması sonucu iki kişinin öldüğü, 14 kişinin de kaybolduğu bildirildi.  Valilikten yapılan açıklamaya göre, cuma akşamı bölgede yaşanan gök gürültülü sağanaklar, taşkınlara sebep oldu.  Bazı evlerin yıkıldığı bazı evlerde ise kısmi hasar oluşması sebebiyle sel bölgesinden vatandaşların bölgeden tahliye edildiği belirtilen açıklamada, yollarda büyük tahribat oluştuğu da aktarıldı.  Kayıp kişilerle ilgili arama çalışmalarının devam ettiğine işaret edilen açıklamada, resmi makamların her türlü lojistik ve beşeri destekle bölgede çalışmalar yürüttüğü kaydedildi.  Fas'ta 10 Eylül'de de ülkenin güneydoğusunu etkisi altına alan şiddetli yağışın neden olduğu sel felaketinde 18 kişi hayatını kaybetmişti."}
{"baslik": "İtalya'da sel felaketi! Olağanüstü hal ilan edili", "id": "https://www.ntv.com.tr/dunya/italyada-sel-felaketi-olaganustu-hal-ilan-edili,rQxAtYawkECK8NsRnGnEaQ", "guncelleme_zamani": "2024-09-21T14:50:50+03:00", "olusturma_zamani": "2024-09-21T14:50:50+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/italyada-sel-felaketi-olaganustu-hal-ilan-edili,rQxAtYawkECK8NsRnGnEaQ", "icerik": "<img alt=\"İtalya'da sel felaketi! Olağanüstü hal ilan edili\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/kJ9ueI1z4EGyCNIWslcxBg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İtalya hükümeti, hafta içinde aşırı yağışlar nedeniyle sel felaketine uğrayan kuzeydeki Emilia-Romagna ile doğudaki Marche Bölgesi için olağanüstü hal (OHAL) ilan etti.</p>Giorgia Meloni liderliğindeki sağ koalisyon hükümeti, Orta Avrupa'da can ve mal kayıplarına yol açan \"Boris\" fırtınasının etkisinin görüldüğü ve sel felaketlerinin meydana geldiği Emilia-Romagna Bölgesi'nin yaralarını sarmak üzere ilk adımı attı.  Başbakanlıktan yapılan yazılı açıklamaya göre, bu sabah toplanan Bakanlar Kurulu, hafta içinde aldığı yoğun yağışlar neticesinde farklı noktalarda su baskınlarına maruz kalan Emilia-Romagna ve Marche Bölgesi’nde OHAL ilan ederken, 20 milyon avroluk kaynak da tahsis etti.  Sivil Savunma ve Denizcilik Politikaları Bakanı Nello Musumeci, Bakanlar Kurulunun aldığı OHAL kararının selden en çok etkilenen Emilia-Romagna Bölgesi’ndeki Reggio Emilia, Modena, Bologna, Ferrara, Ravenna, Forli, Cesena ve Rimini kentleri ile Marche Bölgesi'ni kapsadığını belirtti.  Musumeci, \"12 ay sürecek olağanüstü halin yanı sıra kabine, halka yönelik ilk acil müdahaleler, kurtarmalar ve yardımlar ile hizmetlerin ve altyapının işlevselliğinin yeniden sağlanması için 20 milyon avro tahsis etti.\" ifadesini kullandı.  Diğer yandan basında çıkan haberlerde, seller nedeniyle her iki bölgede evlerinden tahliye edilenlerin sayısının da 2 bin 500'ü bulduğu belirtildi.  İtalya Ziraatçılar Derneği (Coldiretti) de Emilia-Romagna Bölgesi'ndeki tarım arazilerinin selden etkilendiği ve buradaki durumun \"dramatik\" olduğunu bildirdi.  Ravenna yakınlarındaki Bagnacavallo'da 2 kişinin kaybolduğuna yönelik haberler ise Ravenna Valisi Castrese De Rosa tarafından yalanlandı. Vali, şu ana kadar herhangi bir kayıp olmadığını açıkladı.  Emilia-Romagna Bölgesi’nde Mayıs 2023'te yaşanan sel felaketlerinde en az 15 kişi yaşamını yitirmişti."}
{"baslik": "Rusya Harkov'u vurdu, Kiev güçleri Moskova'ya ait mühimmat deposunu patlattı", "id": "https://www.ntv.com.tr/dunya/rusya-harkovu-vurdu-kiev-guclerimoskovaya-ait-muhimmat-deposunupatlatti,LP1IB06J-U6Rs37W8zDzhw", "guncelleme_zamani": "2024-09-21T14:39:04+03:00", "olusturma_zamani": "2024-09-21T14:39:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/rusya-harkovu-vurdu-kiev-guclerimoskovaya-ait-muhimmat-deposunupatlatti,LP1IB06J-U6Rs37W8zDzhw", "icerik": "<img alt=\"Rusya Harkov'u vurdu, Kiev güçleri Moskova'ya ait mühimmat deposunu patlattı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/-7eBcEAutUqX9nTRQs87GQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Ukrayna güçleri, Rusya'nın Krasnodar Bölgesi'ndeki mühimmat deposunu hedef aldı. Bölge valisi, Tihoretsk'ten bin 200 kişinin tahliye edildiğini, ölü ve yaralı olmadığını bildirdi. Öte yandan Rusya, Ukrayna'nın ikinci büyük kenti Harkov'u vurdu.</p><p>Moskova-Kiev hattında karşılıklı saldırılar sürereken Ukrayna, Rusya'ya ait bir mühimmat deposunu vurdu.</p><p>Rusya'nın Krasnodar Bölgesi Valisi Veniamin Kondratyev, Ukrayna ordusunun Tihoretsk bölgesine insansız hava araçları (İHA) ile düzenlediği saldırıda bir mühimmat deposunda patlamalar meydana geldiğini bildirdi.  Kondratyev, Telegram kanalından yaptığı açıklamada, Ukrayna güçlerinin gece Krasnodar bölgesindeki Tihoretsk'e İHA'larla saldırdığını belirtti.  İki İHA'nın Rus hava savunma sistemlerince vurulduğunu kaydeden Kondratyev, \"İHA parçalarının düşmesi sonucu mühimmat deposunda yangın çıktı, mühimmatlar patlamaya başladı\" dedi.  Kondratyev, olay yerinde itfaiye ekiplerinin çalışmalarını sürdürdüğünü belirterek, \"Tihoretsk'ten bin 200 kişi tahliye edildi. Yaralı ve ölü yok\" ifadelerini kullandı.  </p><p><strong>RUS GÜÇLERİ HARKOV'A ÜÇ SALDIRI DÜZENLEDİ</strong></p><p>Rus güçleri de dün Ukrayna'nın ikinci büyük kenti Harkov'a saldırı düzenledi. Saldırıda üçü çocuk 15 kişinin yaralandığı bildirildi.   Belediye Başkanı Ihor Terekhov, sekiz kişinin hastanede tedavi gördüğünü açıkladı.</p><p>Güdümlü bir bombanın neden olduğu saldırılardan biri bir hastanenin dışındaki bir alanı, ikincisi özel evlerin bulunduğu bir alanı, üçüncüsü ise çimlerin bulunduğu açık bir alanı vurdu.  Öte yandan bölge polisi, Harkov'un güneydoğusunda, Kivsharivka köyünde, bir Rus saldırısında iki kişinin öldüğünü ve iki kişinin yaralandığını duyurdu.</p><p>Kısmen Rus güçleri tarafından kontrol edilen güneydeki Herson bölgesinde ise Ukrayna'nın elinde bulunan bölgeye yönelik Rus bombardımanında bir kadın öldü.</p>"}
{"baslik": "İsrail, bir kez daha yerinden edilmiş Filistinlilerin sığındığı okulu vurdu: 17 kişi öldü", "id": "https://www.ntv.com.tr/dunya/israil-bir-kez-daha-yerinden-edilmis-filistinlilerin-sigindigi-okulu-vurdu-21-kisi-oldu,-KkaQR6kYUi3pFxYhcl0aA", "guncelleme_zamani": "2024-09-21T14:07:52+03:00", "olusturma_zamani": "2024-09-21T14:07:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/israil-bir-kez-daha-yerinden-edilmis-filistinlilerin-sigindigi-okulu-vurdu-21-kisi-oldu,-KkaQR6kYUi3pFxYhcl0aA", "icerik": "<img alt=\"İsrail, bir kez daha yerinden edilmiş Filistinlilerin sığındığı okulu vurdu: 17 kişi öldü\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/Qrav-RKjoUCNEFgWrMI3sg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İsrail savaş uçakları, Gazze şehrinin güneyinde yerinden edilmiş Filistinlilerin sığındığı bir okulu vurdu. Saldırıda en az 21 kişi hayatını kaybetti. Saldırıda Filistin Sağlık Bakanlığı'nın beş çalışanının da öldüğü açıklandı.</p><p>Lübnan'a yönelik saldırılarının yankısı sürerken İsrail, Gazze'yi hedef almaya devam ediyor.  </p><p>İsrail savaş uçakları, Gazze şehrinin güneyinde yerinden edilmiş Filistinlilerin sığındığı bir okulu vurdu.</p><p>Kurtarma görevlilerinin bildirdiğine göre saldırıda en az 21 kişi hayatını kaybetti, çok sayıda kişi yaralandı.</p><p>Hayatını kaybedenlerin naaşlarının El-Ehli Baptist Hastanesi'ne götürüldüğü bildirildi.  Gazze'deki Sivil Savunma Müdürlüğünden yapılan açıklamada İsrail'in saldırı düzenlediği okulun Zeytun Mahallesindeki Askule bölgesinde yer aldığı kaydedildi.</p><p>Gazze'deki sağlık bakanlığı, saldırıda beş çalışanının hayatını kaybettiğini duyurdu.</p><p>Öte yandan Filistin Sağlık Bakanlığı, İsrail'in 7 Ekim'den bu yana Gazze Şeridi'ne düzenlediği saldırılarda yaşamını yitirenlerin sayısının 41 bin 391'e, yaralı sayısının da 95 bin 760'a çıktığını açıkladı.</p>"}
{"baslik": "Milli atıcı Safiye Temizdemir, Polonya'da bronz madalya kazandı", "id": "https://www.ntv.com.tr/sporskor/milli-atici-safiye-temizdemir-polonyada-bronz-madalya-kazandi,uMnTnTpLtUOyJxjZK7Mh3w", "guncelleme_zamani": "2024-09-21T13:19:52+03:00", "olusturma_zamani": "2024-09-21T13:19:52+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/sporskor/milli-atici-safiye-temizdemir-polonyada-bronz-madalya-kazandi,uMnTnTpLtUOyJxjZK7Mh3w", "icerik": "<img alt=\"Milli atıcı Safiye Temizdemir, Polonya'da bronz madalya kazandı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/rl-eBwDD_E6N8WnGROm7Aw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Plak Atışları Avrupa Şampiyonlar Ligi'nde mücadele eden milli sporcu Safiye Temizdemir, bronz madalya aldı.</p><p>Milli atıcı Safiye Temizdemir, Polonya'da bronz madalya kazandı.</p><p>Türkiye Atıcılık Federasyonundan yapılan açıklamada, \"Polonya'nın Poznan kentinde düzenlenen Plak Atışları Avrupa Şampiyonlar Ligi trap solo müsabakasında yarışan milli sporcumuz Safiye Temizdemir, bronz madalyanın sahibi oldu.\" ifadeleri kullanıldı. </p>"}
{"baslik": "Japonya'yı \"eşi benzeri görülmemiş\" yağmurlar vurdu: Bir kişi öldü, yedi kişi kayıp", "id": "https://www.ntv.com.tr/galeri/dunya/japonyayi-esi-benzeri-gorulmemis-yagmurlar-vurdu-bir-kisi-oldu-yedi-kisi-kayip,gFFqnCvC202nfBXU547XyQ", "guncelleme_zamani": "2024-09-21T13:08:53+03:00", "olusturma_zamani": "2024-09-21T13:08:53+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/dunya/japonyayi-esi-benzeri-gorulmemis-yagmurlar-vurdu-bir-kisi-oldu-yedi-kisi-kayip,gFFqnCvC202nfBXU547XyQ", "icerik": "<img alt=\"Japonya'yı \" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/X1q3NHO-h0Wiw8JOARzD_A.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Japonya'nın Ishikawa bölgesindeki şiddetli yağmurlar sel ve toprak kaymalarına yol açtı. Bir kişinin öldüğünü, en az yedi kişinin kayıp olduğunu açıklayan Toprak Bakanlığı ülkenin batı kıyısındaki nehirlerin taştığını açıkladı. Ishikawa hükümeti, yaklaşık 6 bin hanenin elektriksiz kaldığını belirtti.  Yetkilier 60 binden fazla kişi için tahliye emri verdi.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/1D-ZNKiYP0m9QUNLqgDFHw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Japonya'nın Ishikawa bölgesinde “eşi benzeri görülmemiş” yağmurlar sel ve toprak kaymalarını tetikledi.\nYetkilier, bir kişinin öldüğünü ve en az yedi kişinin kaybolduğunu açıkladı.\nToprak Bakanlığı yetkilisi Masaru Kojima, yılbaşı günü büyük bir depremin vurduğu orta Japonya'nın batı kıyısındaki bölgede bir düzine nehrin taştığını söyledi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/E3bon4-it0-_V_A7JFOQYw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Bölge hükümetinden yapılan açıklamada Ishikawa'da bir kişinin öldüğü, üç kişinin kayıp olduğu ve iki kişinin de ağır yaralandığı belirtilirken, kayıplardan ikisinin güçlü nehir akıntıları tarafından sürüklendiği bildirildi.\nBakanlık yetkilisi Koji Yamamoto, AFP'ye yaptığı açıklamada, Wajima'daki bir yolu onarmak için Toprak Bakanlığı için çalışan dört kişinin de kayıp olduğunu söyledi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/ym9JC0ClH0SBTT_zLHZdoA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Yamamoto, “Yaklaşık 60 kişi, depremin vurduğu bir yolu onarmak için çalışıyordu ancak cumartesi sabahı bir toprak kayması meydana geldi” dedi.\nYamamato, açıklamasının devamında şunları söyledi: “(Müteahhitlerden) işçilerin güvenliğini kontrol etmelerini istedim... ancak hala dört kişiyle iletişim kuramıyoruz. Kurtarma görevlileri bölgeye doğru yola çıktılar ancak toprak kayması nedeniyle engellendiler”.\nYaklaşık 20 işçinin, restore etmek için çalıştıkları bir tünelin içine sığındıklarını da sözlerine ekledi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/O9rlRCwTLkWExSqzJ8wqXQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Japonya'nın Kyodo haber ajansı, Wajima'da 10 kadar kişinin kayıp olduğunu aktardı.\nIshikawa hükümeti, birçok binanın sular altında kaldığını, heyelanların yolları kapattığını, yaklaşık 6 bin hanenin elektriksiz ve bilinmeyen sayıda hanenin de susuz kaldığını belirtti.\nOperatörler, bazı insanlar için iletişim hizmetlerinin de kesildiğini açıkladı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/bxqmna8j-kiFVZKncLtnxA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Yetkililer, Wajima ve Suzu şehirlerinin yanı sıra Noto kasabasında yaşayan yaklaşık 44 bin kişiye tahliye emri verildiğini söyledi.\nYangın ve afet yönetim ajansı, Ishikawa'nın kuzeyindeki Niigata ve Yamagata vilayetlerinde de tahliye emri verilen kişi sayısını 16 bin 700 olarak açıkladı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/j8hCoufVNUmWrEtFwZfrlw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure></section>"}
{"baslik": "Doğanlar çetesi operasyonu: 9 gözaltı", "id": "https://www.ntv.com.tr/dunya/doganlar-cetesi-operasyonu-9-gozalti,TywxkNdJJEm3oydt0o7E0g", "guncelleme_zamani": "2024-09-21T12:56:00+03:00", "olusturma_zamani": "2024-09-21T12:56:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/doganlar-cetesi-operasyonu-9-gozalti,TywxkNdJJEm3oydt0o7E0g", "icerik": "<img alt=\"Doğanlar çetesi operasyonu: 9 gözaltı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/c5P_PfpzM069yIP1QQ7o2w.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İzmir'de 'Doğanlar' isimli suç örgütüne yönelik düzenlenen operasyonda suç örgütü lideri M.D.'nin de aralarında bulunduğu 9 şüpheli gözaltına alındı. Örgütün, maddi açıdan zor durumdaki vatandaşlara senet karşılığı borç para verip, ödemeyenlerin para ve mallarını silahla tehdit ederek gasbettikleri tespit edildi.</p><p>İzmir Cumhuriyet Başsavcılığı koordinesindeki Asayiş Şube Müdürlüğü'ne bağlı Gasp Büro Amirliği ekipleri, 'Suç işlemek amacıyla örgüt kurma', 'Yağma', 'Mala zarar verme', 'Genel güvenliğin kasten tehlikeye düşürülmesi' gibi suçlara karıştığı belirlenen M.D. liderliğindeki 'Doğanlar' adlı suç örgütüne yönelik çalışma yaptı. </p><p>Yapılan teknik ve fiziki çalışma sonucu hazırlıklarını tamamlayan ekipler, özel harekat polislerinin de katılımıyla 16 Eylül'de harekete geçti. Eş zamanlı operasyonda M.D., E.D., C.D., E.D., A.D., E.D., H.G., H.K. ve R.A. yakalanarak gözaltına alındı. Örgütün, maddi açıdan zor durumdaki vatandaşlara senet karşılığı borç para verip, ödemeyenleri silahla tehdit ederek, para ve mallarını gasbettikleri tespit edildi.  Şüphelilerin iş yeri ve evlerinde yapılan aramalarda 2 pompalı tüfek, 5 senet, 27 fişek, 17 kartuş, 1335 sentetik uyuşturucu hap, 20 gram esrar, suçtan kazanıldığı belirtilen 10 bin 500 TL, 3 bin 600 dolar, 150 avro ve 100 sterlin, isim, soyadı ve ödeme bilgileri yer alan 3 ajanda ile çok sayıda dijital materyal ele geçirildi.  Dün adliyeye sevk edilen şüphelilerden E.D., M.D., E.D., R.A., E.D. tutuklandı, diğerleri ise serbest bırakıldı</p>"}
{"baslik": "Pakistan'da çocuk felci vaka sayısı 21'e yükseldi", "id": "https://www.ntv.com.tr/dunya/pakistanda-cocuk-felci-vaka-sayisi-21e-yukseldi,SOqJ39Qts0SlymIfs1TWPA", "guncelleme_zamani": "2024-09-21T12:44:11+03:00", "olusturma_zamani": "2024-09-21T12:44:11+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/pakistanda-cocuk-felci-vaka-sayisi-21e-yukseldi,SOqJ39Qts0SlymIfs1TWPA", "icerik": "<img alt=\"Pakistan'da çocuk felci vaka sayısı 21'e yükseldi\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/O7pt98WF6ke0X8YyFe2ElA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both&amp;ampv=20240921094335823\" /><p>Pakistan'da bu yıl görülen çocuk felci vakası sayısı 21'e çıktı.</p>Çocuk felci vakaları, aşı erişiminin kısıtlı olduğu Afganistan ve Pakistan'da görülmeye devam ediyor.  Pakistan medyasına göre Sind, Belucistan ve Hayber Pahtunhva vilayetlerinde 3 yeni çocuk felci vakası tespit edildi. Böylece yeni vakalarla birlikte bu yıl ülke genelinde tespit edilen çocuk felci vakaları 21'e yükseldi.  Pakistan'da geçen yıl toplam 6 çocuk felci vakası tespit edilmişti.  Daha önce birçok ülkede görülen çocuk felci vakaları, etkili aşı kampanyaları neticesinde büyük oranda azaldı.  Yoksulluk, çatışma ve güvenlik sorunları, çocuk felcinin önüne geçilememesinin nedenleri arasında gösteriliyor."}
{"baslik": "Hamas'tan Beyrut saldırısı açıklaması: İsrail'in bedelini ödeyeceği bir \"ahmaklık\"", "id": "https://www.ntv.com.tr/dunya/hamastan-beyrut-saldirisi-aciklamasi-israilin-bedelini-odeyecegi-bir-ahmaklik,Ii5Wu_YOx0qLHmjazXf5nw", "guncelleme_zamani": "2024-09-21T12:32:06+03:00", "olusturma_zamani": "2024-09-21T12:32:06+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/hamastan-beyrut-saldirisi-aciklamasi-israilin-bedelini-odeyecegi-bir-ahmaklik,Ii5Wu_YOx0qLHmjazXf5nw", "icerik": "<img alt=\"Hamas'tan Beyrut saldırısı açıklaması: İsrail'in bedelini ödeyeceği bir \" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/LHn9eLqpbkm3CsnLm7gqPg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Hamas, İsrail'in Beyrut'a düzenlediği saldırıda ölenler için taziye mesajı yayınladı. Saldırıyı İsrail'in \"bedelini ödeyeceği bir ahmaklık\" olarak niteleyen Filistinli örgüt, \"Şehit Akil'in, Kudüs yolunda dökülen halkımızın ve ümmetimizin şehitlerinin kanı, bu yapay varlığı (İsrail) saran bir alev olacaktır\" dedi.</p><p>İsrail'in Beyrut saldırısında Hizbullah komutanlarından İbrahim Akil'i öldürmesi sonrası Hamas'tan açıklama geldi.</p><p>Hamas saldırıyı, İsrail'in \"bedelini ödeyeceği bir ahmaklık\" olarak niteledi.   Filistinli örgüt, Beyrut'ta hayatını kaybedenler için yayınladığı taziye mesajında, şu ifadeleri kullandı:   \"İşgalin işlediği bu suç, bedelini ödeyeceği bir ahmaklıktır ve şehit Akil'in, Kudüs yolunda dökülen halkımızın ve ümmetimizin şehitlerinin kanı, bu yapay varlığı (İsrail) saran bir alev olacaktır.\"</p><p>Hamas, bunun İsrail'in, \"Filistin topraklarından ve Arap bölgesinden sökülüp atılmasına\" yaklaştıracağını belirtti.  Hizbullah, İsrail'in hava saldırısında hareketin üst düzey komutanı İbrahim Akil'in öldürüldüğünü doğrulamış daha sonra komutanlardan Ahmed Mahmud Vehbi'nin de bulunduğu 15 mensubunun da aynı saldırıda yaşamını yitirdiğini duyurmuştu.   İsrail ordusu ile Lübnan Hizbullahı arasında 8 Ekim 2023'ten bu yana devam eden çatışmalar ve karşılıklı saldırılarda yaşamını yitiren Hizbullah mensuplarının sayısı 499'e çıkmıştı.  </p>"}
{"baslik": "WhatsApp'da güncelleme hazırlığı! 19 telefon modelinde artık çalışmayacak", "id": "https://www.ntv.com.tr/galeri/teknoloji/whatsappda-guncelleme-hazirligi-19-telefon-modelinde-artik-calismayacak,iHh3eKHHIkWYKvj3lwSAgw", "guncelleme_zamani": "2024-09-21T12:31:47+03:00", "olusturma_zamani": "2024-09-21T12:31:47+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/teknoloji/whatsappda-guncelleme-hazirligi-19-telefon-modelinde-artik-calismayacak,iHh3eKHHIkWYKvj3lwSAgw", "icerik": "<img alt=\"WhatsApp'da güncelleme hazırlığı! 19 telefon modelinde artık çalışmayacak\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/GSHP6DvqSUOenUJ24RCRUA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>2014 yılında Facebook tarafından 21 milyar dolara satın alınan WhatsApp, yeni güncelleme sonrasında hangi telefonların devre dışı bırakılacağını açıkladı. 1 Ekim tarihinden itibaren toplamda 19 telefon modelinde artık Whatsapp çalışmayacak.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/rZbqHoPNXkW87d5WJ5bFeQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>WhatsApp 19 telefon modelinde kullanılamayacak.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/GJKniGiD8Ue7aclrnRQN2Q.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>WhatsApp'a gelecek yeni güncellemeyle 19 telefon modelini artık desteklemeyecek.\nGüncelleme tarihininse 1 Ekim 2024 olması bekleniyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/3O6rEceR-k-Zn3uqSzal3w.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İşte 1 Ekim tarihinden sonra WhatsApp'ı kullanamayacak 19 telefon modeli:</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/i0_xxxL8o0SuH6XxLLKmPA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>1- iPhone 72- iPhone 7 Plus3- iPhone 7s4- Samsung Galaxy S7 Edge5- Huawei Mate 9 Pro</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/N0ljJU9FMkG84QH67flEew.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>6- Samsung Galaxy S77- Xiaomi Mi Note 28- Xiaomi Mi MIX 18K9- OnePlus 3T10- LG V20</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/sKXdH7hTJE2oKCFiwmAJhQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>11- Sony Xperia XZ12- Asus ZenFone 3 Deluxe13- Lenovo Moto Z14- Xiaomi Mi 5 Pro15- HTC 10 evo</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/bEkGduwiz0GAhs3NIlwRPw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>16- OnePlus 317- HTC 1018- Samsung Galaxy A9 Pro19- Xiaomi Mi 5 Prime</figcaption></figure></section>"}
{"baslik": "Kanada'da camideki bıçaklı saldırıda 3 kişi yaralandı", "id": "https://www.ntv.com.tr/turkiye/kanadada-camideki-bicakli-saldirida-3-kisi-yaralandi,CAaBKqtNVkWevItxCv-WGw", "guncelleme_zamani": "2024-09-21T12:19:57+03:00", "olusturma_zamani": "2024-09-21T12:19:57+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/kanadada-camideki-bicakli-saldirida-3-kisi-yaralandi,CAaBKqtNVkWevItxCv-WGw", "icerik": "<img alt=\"Kanada'da camideki bıçaklı saldırıda 3 kişi yaralandı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/4chsWbzV60ec3OE_2jjiKg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Kanada'nın Montreal kentindeki camide bir saldırganı etkisiz hale getirmeye çalışan 3 kişi bıçakla yaralandı.</p>Polis yetkilileri, 24 yaşındaki şüphelinin olay yerinde gözaltına alındığını bildirdi. Sorguya alınan şüphelinin bugün hakim karşına çıkarılması bekleniyor.  Bölge polis sözcüsü, cuma namazı sırasında meydana gelen saldırıda yaralananlardan birinin hastaneye kaldırıldığını açıkladı.  Yaralananların üçünün de saldırganı derdest ederken hafif bıçak yaraları aldığı, cami cemaatinin saldırganı polis gelene kadar kontrol altında tuttuğu kaydedildi.  Kanada'nın en büyük Müslüman insan hakları örgütü olan Kanada Müslümanları Ulusal Konseyi (NCCM) sosyal medya platformu X'ten yaptığı açıklamada, konudan haberdar olduklarını, daha ayrıntılı açıklama yapılacağını bildirdi."}
{"baslik": "Hamaney'den İsrail açıklaması: \"Kanserli tümör, çocuklara karşı utanmaz suçlar işliyor\"", "id": "https://www.ntv.com.tr/dunya/hamaneyden-israil-aciklamasi-kanserli-tumor-cocuklara-karsi-utanmaz-suclar-isliyor,sj7spF0gkUSm2tC-f9RZ1A", "guncelleme_zamani": "2024-09-21T12:03:28+03:00", "olusturma_zamani": "2024-09-21T12:03:28+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/hamaneyden-israil-aciklamasi-kanserli-tumor-cocuklara-karsi-utanmaz-suclar-isliyor,sj7spF0gkUSm2tC-f9RZ1A", "icerik": "<img alt=\"Hamaney'den İsrail açıklaması: \" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/n0ThoF40kUaoAriKi0MBDQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İsrail'in Lübnan'daki saldırılarını yorumlayan İran'ın dini lideri Ali Hamaney, İsrail'in çocuklara karşı \"utanmaz suçlar\" işlediğini söyledi.</p><p>İran'ın dini lideri Ali Hamaney, Lübnan'daki saldırılara ilişkin açıklama yaptı.</p><p>İsrail'in \"savaşçılara değil çocuklara karşı utanmaz suçlar işlediğini\" söyleyen Hamaney, İsrail'i \"kötü huylu kanserli tümörü\" olarak adlandırdı.</p><p>Hamaney, Müslümanlara İsrail'i Filistin'de etkisiz hale getirmek için çağrı yaptı.</p><p>Lübnan'da 17-18 Eylül'de, çağrı cihazı ve telsizlerin patlatıldığı saldırıların yankısı sürerken, İsrail'in Beyrut'a düzenlediği saldırı gerilimi had safhaya çıkardı.</p><p> İsrail'in Lübnan'ın başkentinin güneyini bombaladığı saldırıda, Hizbullah'ın operasyonlar komutanı İbrahim Akil ve elit Rıdvan biriminin üst düzey isimlerinden Ahmet Vehbi'nin öldüğü açıklandı. </p><p>Lübnan Sağlık Bakanlığı, toplam can kaybını 14 olarak açıkladı. </p>"}
{"baslik": "BM Güvenlik konseyinde Lübnan için acil oturum: \"Saldırılar savaş suçu\"", "id": "https://www.ntv.com.tr/dunya/bm-guvenlik-konseyinde-lubnan-icin-acil-oturum-saldirilar-savas-sucu,w9UeVMyP8EOn9zqlBZJzuw", "guncelleme_zamani": "2024-09-21T11:33:52+03:00", "olusturma_zamani": "2024-09-21T11:33:52+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/bm-guvenlik-konseyinde-lubnan-icin-acil-oturum-saldirilar-savas-sucu,w9UeVMyP8EOn9zqlBZJzuw", "icerik": "<img alt=\"BM Güvenlik konseyinde Lübnan için acil oturum: \" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/dq9nY-HgjkOVXe_XgUhX3A.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Birleşmiş Milletler Güvenlik Konseyi'nde düzenlenen acil Lübnan oturumunda konuşan BM İnsan Hakları Yüksek Komiseri Volker Türk, İsrail'in çağrı cihazları ve telsizleri patlattığı saldırıyı eleştirdi. Türk, \"Siviller arasında korku yaymaya yönelik şiddet eylemleri savaş suçudur\" dedi. İsrail'in BM Büyükelçisi Danny Danon ise İsrail'in Hizbullah'a yönelik saldırılarını devam edeceğinin sinyalini verdi, \"İsrail kendini savunacaktır\" diye konuştu.</p><p>Birleşmiş Milletler Güvenlik Konseyi (BMGK), İsrail'in Beyrut saldırısının ardından Lübnan'daki gelişmelere ilişkin acil oturum düzenlendi.  Toplantıda üye ülkeleri bilgilendiren BM İnsan Hakları Yüksek Komiseri Volker Türk, Lübnan'da cihazların patlatılarak sivillere düzenlenen saldırılara değindi.</p><p>Türk, saldırının yeni bir savaş şekli teşkil ettiğini belirterek, iletişim cihazlarının silaha dönüştürüldüğünü ve bunların market, sokak kenarları, evler, hastaneler ile üniversitelerde patlatıldığına dikkat çekti.</p><p>Saldırının Lübnan halkı nezdinde çok büyük bir panik ve korku yarattığını söyleyen Türk, \"Bu yeni normal olamaz. Siviller arasında korku yaymaya yönelik şiddet eylemleri savaş suçudur\" diye konuştu.</p><p>Saldırılar için bağımsız, şeffaf ve kapsamlı soruşturma talep ederek bu \"korkunç olayın\" Gazze, Batı Şeria ve Doğu Kudüs'te \"çığ gibi artan\" şiddetle bağlantılı olduğunu sözlerine ekledi.</p><img alt=\"\" src=\"https://cdn1.ntv.com.tr/gorsel/5nJdA3Tg0EiDWVGcRsUYhw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><strong>İSRAİL TEMSİLCİSİNDEN \"DAHA FAZLA SALDIRI\" MESAJI</strong>  İsrail'in Birleşmiş Milletler (BM) Büyükelçisi Danny Danon da Güvenlik Konseyi'nde bir konuşma yaptı. Hizbullah'a yönelik saldırıların devam edeceğinin sinyalini verdi.  İsrail'in Hizbullah'a yönelik yeni saldırıları göz ardı etmediğini söyleyen Danon, \"Hizbullah'ın provokasyonlarına devam etmesine izin vermeyeceğiz. Bu eylemler uluslararası hukuku ihlal etmektedir ve İsrail kendini savunacaktır” diye konuştu.  Büyükelçi, 7 Ekim'den sonra başlayan çatışmalarda Hizbullah'ın bugüne dek İsrail'i 8 binden fazla roketle hedef aldığını, çok sayıda kişinin öldüğünü ve on binlerce insanın yerinden edildiğini söyledi.  Lübnan Dışişleri Bakanı Abdullah Bou Habib'i Güvenlik Konseyi'nde Hizbullah'tan bahsetmemesi nedeniyle eleştirdi.  \"Esas problemin Lübnan değil Hizbullah olduğunu biliyoruz\" diyen İsrailli büyükelçi, Habib'e \"uzlaşma” teklifi yaptı.  <strong>BEYRUT'TA HİZBULLAH KOMUTANLARI ÖLDÜRÜLDÜ</strong>  İsrail, Lübnan'da çağrı cihazı ve telsizleri patlatarak düzenlediği saldırıların üzerinden bir gün geçtikten sonra Beyrut'u bombaladı.  Saldırıda, Hizbullah'ın operasyonlar komutanı İbrahim Akil ve elit Rıdvan biriminin üst düzey isimlerinden Ahmet Vehbi'nin öldüğü açıklandı.  Lübnan Sağlık Bakanlığı, saldırıda toplam 14 kişinin öldüğünü duyurdu."}
{"baslik": "ABD'de başkanlık yarışı: Üç eyalette oy verme işlemi başladı", "id": "https://www.ntv.com.tr/galeri/dunya/abdde-baskanlik-yarisi-uc-eyalette-oy-verme-islemi-basladi,6t7p5syCnEeBwZ8xm-PoIA", "guncelleme_zamani": "2024-09-21T10:43:00+03:00", "olusturma_zamani": "2024-09-21T10:43:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/dunya/abdde-baskanlik-yarisi-uc-eyalette-oy-verme-islemi-basladi,6t7p5syCnEeBwZ8xm-PoIA", "icerik": "<img alt=\"ABD'de başkanlık yarışı: Üç eyalette oy verme işlemi başladı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/eO25qPShJ0ORcplfz0M6sQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>ABD’de 5 Kasım’da yapılacak başkanlık seçimleri öncesinde üç eyalette erken oy verme işlemi başladı. Minnesota, Virginia ve Güney Dakota eyaletlerinde yaşayan seçmenler sandık başına gitti.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/q3gcwAmkG0W3HjXppyX29Q.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>ABD'de 5 Kasım'da yapılacak başkanlık seçimleri için Minnesota, Virginia ve Güney Dakota eyaletlerinde erken oy kullanma işlemleri başladı.\nSeçim gününde müsait olmayan ya da olası izdihamdan kaçınmak isteyen binlerce seçmen, sandık başına giderek oy kullandı.\nÇoğu eyaletin erken oylama imkanı sunduğu ABD’de, önümüzdeki günlerde birçok bölgede seçmenler sandığa gidecek.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/oIFld1hlBUashkndtLShAg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Illinois’te 26 Eylül, Montana ve Nebraska da 7 Ekim, Indiana ve Wyoming de 8 Ekim, Arizona’da 9 Ekim, Georgia’da 15 Ekim ve Iowa’da 16 Ekim’de erken oy kullanma işlemleri başlayacak.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/nVHDp277x0CDvKUkFrdQdQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Seçmenler arasında tartışmalı bir konu olan erken oy kullanma işlemi, uzmanlar tarafından ise seçim sonuçları açısından kritik önemde görülüyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/lPdHvikXdkGADf-KeoDAUw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Pew Araştırma Merkezi'nin anketine göre, 2020 seçimlerinden bu yana Cumhuriyetçilerin yalnızca yüzde 37'si seçmenlerin erken oy kullanma seçeneğine sahip olması gerektiğini söylüyor.\nDemokratlar ise uygulamaya yüzde 82’lik destek veriyor.</figcaption></figure></section>"}
{"baslik": "İsrail'in Beyrut'ta öldürdüğü Hizbullah komutanı İbrahim Akil kimdir?", "id": "https://www.ntv.com.tr/dunya/israilin-beyrutta-oldurdugu-hizbullah-komutani-ibrahim-akil-kimdir,6NsoNWM5p029px6lVcwwqg", "guncelleme_zamani": "2024-09-21T10:31:15+03:00", "olusturma_zamani": "2024-09-21T10:31:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/israilin-beyrutta-oldurdugu-hizbullah-komutani-ibrahim-akil-kimdir,6NsoNWM5p029px6lVcwwqg", "icerik": "<img alt=\"İsrail'in Beyrut'ta öldürdüğü Hizbullah komutanı İbrahim Akil kimdir?\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/hjqZLOPq_UOWVzdoVTg5KA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İsrail'in Beyrut'un güneyine düzenlediği bombardımanda öldürdüğü Hizbullah'ın üst düzey askeri ismi İbrahim Akil, elit Rıdvan gücünün komutanı olarak biliniyor. Akil'in, 1983'te Beyrut'taki ABD Büyükelçiliğine düzenlenen bombalı saldırının arkasında yer alan önemli isimlerden biri olduğu iddia ediliyor. ABD, Akil'in başına 7 milyon dolar ödül koymuştu.</p><p>Lübnan'ı yeni savaş hedefi olarak belirleyen İsrail, Beyrut'a düzenlediği saldırıda Hizbullah'ın iki üst düzey komutanını öldürdü.</p><p>Operasyonlar komutanı İbrahim Akil ve elit Rıdvan biriminin üst düzey isimlerinden Ahmet Vehbi'nin 20 Eylül'deki bombardımanda öldüğü açıklandı.</p><p>İsrail’in Lübnan’ın başkenti Beyrut’un Dahiye Mahallesi'nde hedef aldığı İbrahim Akil’in Hizbullah’ın askeri kanadının iki numaralı ismi olduğu belirtiliyor.  Yerel kaynaklara göre, \"Tahsin\" kod adlı Akil, Hizbullah'ın en yüksek askeri organı olan Cihat Konseyi'nin üyesi.  Akil, Hizbullah'ın özel harekat sistemi ve elit birliği Rıdvan Gücü'nün komutanı olarak biliniyor ve gizliliğe önem veren, perde arkasında, medyanın ilgi odağı olmadan çalışmayı tercih ettiği belirtiliyor. </p><img alt=\"\" src=\"https://cdn1.ntv.com.tr/gorsel/VVp2LjxSkUWXZSeg0CzMYQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><strong>BÜYÜKELÇİLİK SALDIRISI</strong>  Akil'in, 1983'te Beyrut'taki ABD Büyükelçiliğine düzenlenen bombalı saldırının arkasında yer alan önemli isimlerden biri olduğu iddia ediliyor.  ABD Dışişleri Bakanlığı, geçen yıl Akil hakkında bilgi sunanlara 7 milyon dolara kadar ödül verileceğini duyurmuştu.  Akil, aynı zamanda, İsrail’in 2000 yılında Lübnan’dan çekilmesine katkıda bulunan savaşlar da dahil olmak üzere Hizbullah’ın İsrail ordusuna karşı gerçekleştirdiği, birçok büyük askeri operasyonun arkasındaki isimlerden biri olarak biliniyor.   Hizbullah'ı Lübnan'da büyük bir askeri güç haline getiren füze sistemi ve askeri teçhizatın gelişimini denetlemede de önemli bir role sahip olduğu tahmin edilen Akil'in, füze gücü ile konvansiyonel savaş arasındaki dengeye dayanan askeri bir yaklaşımı benimsediği ifade ediliyor.  Ayrıca Hizbullah'ın savunma ve saldırı stratejilerinin geliştirilmesinde etkili olduğu belirtiliyor."}
