{"baslik": "Lübnan Başbakanı Mikati'den uluslararası topluma İsrail çağrısı", "id": "https://www.ntv.com.tr/dunya/lubnan-basbakani-mikatiden-uluslararasi-topluma-israil-cagrisi,e7EQM0glmUC_GhzD9QmXiA", "guncelleme_zamani": "2024-09-21T19:43:32+03:00", "olusturma_zamani": "2024-09-21T19:43:32+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/lubnan-basbakani-mikatiden-uluslararasi-topluma-israil-cagrisi,e7EQM0glmUC_GhzD9QmXiA", "icerik": "<img alt=\"Lübnan Başbakanı Mikati'den uluslararası topluma İsrail çağrısı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/3fxUHW_AR0uPNDKyPdNo-w.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İsrail saldırılarını değerlendiren Lübnan Başbakanı Necib Mikati, uluslararası toplumu \"dehşet verici katliamlar\" karşısında net bir tavır almaya ve sivil teknolojik araçların hedef alınmasını önleyecek uluslararası yasalar çıkarmaya çağırdı.</p><p>Lübnan Başbakanı Necib Mikati, İsrail'in saldırılarına ilişkin yaptığı açıklamada, uluslararası topluma çağrıda bulundu.</p><p>Mikati, İsrail'in saldırıları nedeniyle New York'ta yapılacak Birleşmiş Milletler Genel Kurulu'na gitmekten vazgeçtiğini söyledi.</p><p>Başbakan, \"Şu anda İsrail'in gerçekleştirdiği katliamları ve yürüttüğü çok yönlü savaşları durdurmaktan daha önemli bir öncelik yok\" dedi.</p><p>Uluslararası toplumu \"dehşet verici katliamlar\" karşısında net bir tavır almaya ve sivil teknolojik araçların hedef alınmasını önleyecek uluslararası yasalar çıkarmaya çağırdı. </p><p>İsrail ordusunun 20 Eylül'de Beyrut'un güneyine düzenlediği hava saldırısında üçü çocuk 37 kişi hayatını kaybetti.  Hizbullah, saldırıda aralarında üst düzey askeri komutanlarından İbrahim Akil ve Ahmet Vehbi'nin bulunduğu 15 mensubunun öldüğünü duyurdu.  Lübnan'da 17-18 Eylül tarihlerinde çağrı cihazları ile telsizlerin patlatılması ve ardından gerçekleşen Beyrut saldırısında toplamda 76 kişi hayatını kaybetti.  İsrail-Lübnan sınırında 8 Ekim 2023'ten bu yana taraflar arasındaki çatışmalar devam ediyor. </p>"}
{"baslik": "Kamala Harris, CNN'den gelen münazara teklifini kabul etti", "id": "https://www.ntv.com.tr/dunya/kamala-harris-cnnden-gelen-munazara-teklifini-kabul-etti,n_gE__GlwEKD6lasg-nfOg", "guncelleme_zamani": "2024-09-21T19:30:35+03:00", "olusturma_zamani": "2024-09-21T19:30:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/kamala-harris-cnnden-gelen-munazara-teklifini-kabul-etti,n_gE__GlwEKD6lasg-nfOg", "icerik": "<img alt=\"Kamala Harris, CNN'den gelen münazara teklifini kabul etti\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/ijxQZocgFUKz4rZd_DBfvw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>ABD'de Demokratların başkan adayı Kamala Harris, CNN tarafından 23 Ekim için yapılan münazara davetini kabul etti. Cumhuriyetçi rakibi Trump'ın bu açıklamaya vereceği yanıt bekleniyor.</p><p>ABD Başkan Yardımcısı ve Demokrat aday Kamala Harris, 23 Ekim'deki münazarayı kabul etti.</p><p>Seçim ekibi lideri Jen O'Malley, Harris'in CNN'den gelen daveti kabul ettiğini duyurdu.</p><p>O'Malley, \"Donald Trump'ın bu münazarayı kabul etmekte hiçbir sorunu olmamalı\" açıklamasını yaptı.</p><p>Cumhuriyetçi aday Donald Trump'ın kampanyasından henüz yorum gelmedi.</p><p>Ancak Trump, daha önce yaptığı açıklamada, yeni bir münazaraya katılmayacağını açıklamıştı. Amerika Birleşik Devletleri'nde 5 Kasım’da yapılacak başkanlık seçimleri öncesi iki aday ilk kez 10 Eylül'de karşı karşıya gelmişti. </p>"}
{"baslik": "Macron'un yeni hükümet tercihleri Paris'te protesto edildi", "id": "https://www.ntv.com.tr/galeri/dunya/macronun-yeni-hukumet-tercihleri-pariste-protesto-edildi,EGHKhsbajE-0Vo_HfX0fsg", "guncelleme_zamani": "2024-09-21T18:19:00+03:00", "olusturma_zamani": "2024-09-21T18:19:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/dunya/macronun-yeni-hukumet-tercihleri-pariste-protesto-edildi,EGHKhsbajE-0Vo_HfX0fsg", "icerik": "<img alt=\"Macron'un yeni hükümet tercihleri Paris'te protesto edildi\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/ZZ7wcQ7rW0aAxDSnpXOAsg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Erken seçimin ardından siyasi kriz yaşayan Fransa'da, Cumhurbaşkanı Emmanuel Macron'un, başbakan olarak Michel Barnier'i seçmesine tepkiler sürüyor. Sol grupların öncülüğünde başkent Paris sokaklarına dökülen Fransa halkı, Macron'un \"aşırı sağcı\" tercihlerini protesto etti.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/7qJOtdGX3U66DBxKXcE9aQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Fransa, Cumhurbaşkanı Emmanuel Macron'un yeni kabinesi için nihai isim listesini beklemeye devam ederken, Paris'te protestolar başladı.\nFransa halkı başkentte Macron'un, Michel Barnier'i başbakan olarak atamasına karşı eylem düzenledi.\nSol gruplar tarafından düzenlenen gösteride, yüzlerce kişi ellerinde pankartlar taşıyarak ve sloganlar atarak Place de la Bastille meydanından yürüyüşe geçti.\nEylemde “Macron'un görevden alınması” çağrısı yapıldı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/GchxylGNVEuCJXZk3wGkZg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Protestocu Lou Multier, “Bugün burada Macron'un demokrasiyi reddetmesini protesto etmek için bulunuyoruz, çünkü Michel Barnier'i başbakan olarak atarken Fransız halkının seçimine saygı duymadı” dedi.\nMacron, Avrupa Birliği'nin eski Brexit müzakerecisi ve sağcı Cumhuriyetçiler (LR) partisinin bir üyesi olan Barnier'i iki hafta önce başbakan olarak atamıştı.\nLR, temmuz ayında yapılan ve sol görüşlü Yeni Halk Cephesi koalisyonunun önde gittiği parlamento seçimlerinin ikinci turunda geride kalmıştı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/lWGLCb2ZV0KcZYMt9NOGKA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Barnier'in yeni hükümeti belirlemekte zorlanması, Macron'un çok tartışılan erken seçim kararının ardından ortaya çıkan Fransa'daki siyasi krizin altını çiziyor.\nFransız BFM TV, Barnier'in muhafazakar Senatör Bruno Retailleau'yu içişleri bakanı olarak önerdiğini, Jean-Noel Barrot'nun ise daha önce bakanlıkta Avrupa işleri görevini yürüttükten sonra dışişleri bakanlığına terfi edeceğini bildirdi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/KZzLqG2HakC6jJE5wx_w5w.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>BFM TV'nin haberine göre, Savunma Bakanı Sebastien Lecornu görevinde kalırken, 33 yıllık hukukçu Antoine Armand maliye ve ekonomi bakanlığında üst düzey bir göreve getirilecek.\nBarnier'nin yeni bakanların nihai listesini yayınlaması için kesin bir tarih yok.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/AL-7zJKpmUq3d_1WE7vIlg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Paris'teki yürüyüşe katılan bir diğer protestocu Daniel Gluckstein, “Bu hükümetin bir öncekinden daha da sağcı ve daha da gerici olacağı aşikar, ki zaten öyleydi” dedi.\nBarnier'nin muhalefet partilerini kızdırmamak için dikkatli davranması gerektiği belirtliyor çünkü bu partiler birleşip hükümeti güvensizlik önergesiyle düşürebilir.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/qRwKXQI-LkaHpeXsxPzyTg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure></section>"}
{"baslik": "Hamas'tan Gazze'deki okul saldırısına tepki: \"ABD desteğiyle işlenen savaş suçları\"", "id": "https://www.ntv.com.tr/dunya/hamastan-gazzedeki-okul-saldirisina-tepki-abd-destegiyle-islenen-savas-suclari,-PF_v5PV0k-zdToq-MfATg", "guncelleme_zamani": "2024-09-21T17:37:56+03:00", "olusturma_zamani": "2024-09-21T17:37:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/hamastan-gazzedeki-okul-saldirisina-tepki-abd-destegiyle-islenen-savas-suclari,-PF_v5PV0k-zdToq-MfATg", "icerik": "<img alt=\"Hamas'tan Gazze'deki okul saldırısına tepki: \" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/ZVQpxUApM0KRntTFIhjlzw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İsrail'in bugün Gazze'de yerinden edilenlerin sığındığı okula saldırı düzenlemesinin ardından Hamas, açıklama yaptı.  Filistin grup, saldırıların \"ABD'nin sağladığı siyasi ve askeri destekle gerçekleşen bir savaş suçu\" olduğunu belirtti.</p><p>Hamas, İsrail'in yerinden edilmiş Filistinlilerin sığındığı bir okula ve Sağlık Bakanlığının depolarına düzenlediği saldırılara tepki gösterdi.  Hamas'tan yapılan yazılı açıklamada, İsrail'in son saatlerde bir dizi katliam gerçekleştirdiği, bunlardan Gazze kentindeki Zeytun Okuluna düzenlenen saldırıda 22, Refah'ta Sağlık Bakanlığı depolarına yönelik saldırıda ise beş bakanlık çalışanının öldüğü hatırlatıldı.  Açıklamada, \"Modern tarihte benzeri görülmemiş bu suçların tüm insani ve uluslararası değerlerin açık ihlali olduğu ve ABD'nin sunduğu askeri ve siyasi destekle işlenen bir savaş suçu olduğu\" ifade edidi.</p><p>Ayrıca insanlık vicdanı ile uluslararası sistemin, İsrail'in işlediği suçları sona erdirme ve \"terörist\" komutanlarını yargılama konusunda ahlaki, insani ve hukuki bir sınav verdiği kaydedildi.  Açıklamada, Arap ve İslam ülkeleri ile dünyanın tüm özgür insanlarına birlik olma ve İsrail'e karşı her şekilde karşı koyma çağrısı yapıldı. </p>"}
{"baslik": "Filistin için oturma eylemi", "id": "https://www.ntv.com.tr/dunya/new-york-belediyesinde-filistin-icin-oturma-eylemi,K3W8sfhKCEm3duvB9o9yzw", "guncelleme_zamani": "2024-09-21T17:28:33+03:00", "olusturma_zamani": "2024-09-21T17:28:33+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/new-york-belediyesinde-filistin-icin-oturma-eylemi,K3W8sfhKCEm3duvB9o9yzw", "icerik": "<img alt=\"Filistin için oturma eylemi\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/UOKrCSZOOE6Tf4gbjaXKlw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>New York Belediye Binasına yürüyen Filistin destekçileri, oturma eylemi düzenleyerek İsrail'in Gazze Şeridi'ndeki katliamlarına tepki gösterdi.</p><p>İsrail ordusunun Gazze Şeridi'ne yönelik saldırılarına tepkiler sürüyor. ABD'nin New York kentindeki Brooklyn Müzesi önünde toplanan Filistin destekçileri, İsrail'in Gazze Şeridi'ne yönelik saldırılarına tepki amacıyla New York Belediyesine doğru yürüyüşe geçti. Binaya ulaşan göstericiler, New York Belediye Başkanı Eric Adams'ı İsrail'e yardımla suçlarken, \"Filistin'e özgürlük\" sloganları attı. Uzun süre belediye binasının önünü işgal eden grup, New York'ta artan polis şiddetini de protesto etti. Göstericiler, şiddetin bir an önce durdurulması yönünde sloganlar attı.  <strong>NEW YORK'TA POLİS ŞİDDETİ</strong></p><p>Öte yandan 15 Eylül Pazar günü New York Polis Departmanı'ndan 2 polisin metro istasyonunda 2.90 dolarlık bilet ücretini ödemeyip turnikeden atlayan 37 yaşındaki Derell Mickles'ın kendilerine bıçak çekmesi sonucu ateş açmasıyla toplamda 2'si ağır 4 kişi yaralanmıştı. Polislerin 9 el ateş etmesi sonucu Mickles ile birlikte etraftaki 3 kişi de vurulmuştu. Olay sonrası açıklama yapan New York Belediye Başkanı Eric Adams, \"Polis memurlarının asla metrolarda silahlarını ateşlememesi gerektiğini söyleyeceğinizi biliyorum. İdealizm gerçekçilik değildir. Polislik, hayal edilemeyecek bir hızda gelişen çok karmaşık bir olaylar dizisidir\" dedi.</p><p>Silahı ateşleyen polis memuru hakkında herhangi bir suçlama yapılmadı.</p>"}
{"baslik": "Irak, saldırılar sonrası Lübnan'a yardım malzemesi gönderdi", "id": "https://www.ntv.com.tr/dunya/irak-saldirilar-sonrasi-lubnana-yardim-malzemesi-gonderdi,W5fF7Y6wUEiWidXGB5UBOA", "guncelleme_zamani": "2024-09-21T17:27:05+03:00", "olusturma_zamani": "2024-09-21T17:27:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/irak-saldirilar-sonrasi-lubnana-yardim-malzemesi-gonderdi,W5fF7Y6wUEiWidXGB5UBOA", "icerik": "<img alt=\"Irak, saldırılar sonrası Lübnan'a yardım malzemesi gönderdi\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/2EG3iGCnkUCdL3z3t6DEOw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İsrail saldırılarıyla sarsılan Lübnan'a Irak'tan ikinci yardım gitti. Irak, çağrı cihazlarının patlatıldığı saldırılar sonrası Lübnan'a tıbbi malzeme ve acil yardım ekipleri göndermişti.</p>Irak, çağrı cihazları ve telsizlerin uzaktan müdahale ile patlatıldığı Lübnan'a yardım ve tıbbi malzeme gönderdi.  Lübnan resmi haber ajansı NNA'da yer alan habere göre, Irak'tan son bir hafta içinde ikinci kez gönderilen yardım ve tıbbi malzeme yüklü uçak, başkent Beyrut'taki Uluslararası Refik el-Hariri Havalimanı'na iniş yaptı.  Irak, çağrı cihazlarının patlatıldığı Lübnan'a çarşamba günü de tıbbi malzeme ve acil yardım ekipleri göndermişti.  İsrail ordusu ve Lübnan Hizbullahı arasında sınır hattında yaşanan çatışmalar son günlerde zirveye tırmandı.  İsrail ordusunun 20 Eylül'de Beyrut'un güneyine düzenlediği hava saldırısında üçü çocuk yedisi kadın 37 kişi hayatını kaybetti.  Hizbullah, saldırıda aralarında üst düzey askeri komutanlarından İbrahim Akil'in de bulunduğu 15 mensubunun öldüğünü duyurdu.  Lübnan'da 17-18 Eylül tarihlerinde çağrı cihazları ile telsizlerin patlatılması ve ardından gerçekleşen Beyrut saldırısında toplamda 76 kişi hayatını kaybetti."}
{"baslik": "1977'de Melbourne'de iki kadını öldüren adam 47 yıl sonra tutuklandı", "id": "https://www.ntv.com.tr/dunya/1977deavustralyadaiki-kadini-olduren-adam-47-yil-sonra-tutuklandi,if1_xbCZmku1gccfbFp9zA", "guncelleme_zamani": "2024-09-21T17:20:00+03:00", "olusturma_zamani": "2024-09-21T17:20:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/1977deavustralyadaiki-kadini-olduren-adam-47-yil-sonra-tutuklandi,if1_xbCZmku1gccfbFp9zA", "icerik": "<img alt=\"1977'de Melbourne'de iki kadını öldüren adam 47 yıl sonra tutuklandı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/8mC1rrww8ESulQdqZ_kjRg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Avustralya'da, Collingwood'da kiraladıkları evde ölü bulunan Suzanne Armstrong ve Susan Bartlett'in failinin 47 yıl sonra bugün Roma'da gözaltına alındığı açıklandı. 1977'de işlenen ve bir türlü çözülemeyen cinayetler kitaplara konu olmuştu.</p>Avustralya'daki evlerinde ölü bulunan Suzanne Armstrong ve Susan Bartlett adlı iki kadının 1977 yılında öldürülmesiyle ilgili olarak İtalya'da bir adam tutuklandı.  Yunan-Avustralya çifte vatandaşı olan 65 yaşındaki adam, Roma havaalanında gözaltına alındı.  Victoria polisi, bu kişinin Melbourne'e iadesi için emir çıkartılmasını isteyecek.  Armstrong ve Bartlett, Ocak 1977'de Collingwood'da kiraladıkları teras evde öldürülmüştü. Armstrong'un 16 aylık bebeği ise başka bir odada uyuyordu.  Kadınların cesetleri, en son canlı görülmelerinden üç gün sonra 13 Ocak'ta evde bulunmuş, çocuk aç ve susuz halde kalmıştı.  Polis, 27 yaşındaki Armstrong ve 28 yaşındaki Susan'ın birden fazla kez bıçaklandığını bildirdi.  Easey Sokağı cinayetleri, bilinen adıyla, Melbourne'un en yüksek profilli faili meçhul davalarından biriydi ve onlarca yıldır çözülemedi.  Dava bir dizi kitap ve podcast'e konu oldu.  2017 yılında, sorumluların tutuklanmasını ve mahkum edilmesini sağlayabilecek yeni bilgilere sahip olanlar için 1 milyon dolar ödül konuldu.  Baş komiser Shane Patton, bugün yaptığı açıklamada olayı “kesinlikle dehşet verici, korkunç, çılgınca bir cinayet” olarak tanımladı.  Patton, polisin yıllardır tutuklanan adamı aradığını ve onu şüpheli kişi olarak tanımladığını söyledi.  Yunanistan'da cinayet suçlamalarının 20 yıllık zaman aşımına uğraması ve yeterli delil bulunana kadar geçen süre nedeniyle, adam Yunanistan'dayken suçlanamadı.  Bunun yerine hakkında Interpol kırmızı bülteni çıkarıldı ve İtalyan yetkililer de bu bültene dayanarak onu Roma'daki Leonardo Da Vinci Havaalanı'nda gözaltına aldı."}
{"baslik": "Boris Fırtınası 24 can aldı: Budapeşte'de sel suları çekilmeye başladı", "id": "https://www.ntv.com.tr/dunya/boris-firtinasi-24-can-aldi-budapestede-sel-sulari-cekilmeye-basladi,mnHQflGNSEKtIgtgtOe6xQ", "guncelleme_zamani": "2024-09-21T16:55:44+03:00", "olusturma_zamani": "2024-09-21T16:55:44+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/boris-firtinasi-24-can-aldi-budapestede-sel-sulari-cekilmeye-basladi,mnHQflGNSEKtIgtgtOe6xQ", "icerik": "<img alt=\"Boris Fırtınası 24 can aldı: Budapeşte'de sel suları çekilmeye başladı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/dxLHMpdLjUS0PJ0pr1ZBhg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Orta Avrupa'yı sarsan Boris Fırtası'nın ardından Macaristan'da günlük hayata dönüş başlıyor. Rekor seviyeye ulaşan sel suları çekilmeye başlarken, Başbakan Viktor Orban, önlerinde \"zor günler\" olduğunu söyledi.</p><p>Avrupa, ölümcül Boris Fırtınası ile sarsıldı.</p><p>Tuna Nehri, Budapeşte'de son 10 yılın en yüksek seviyesine yükselirken, sular parlamento merdivenlerine kadar ulaştı.</p><p>Sağanak yağışlar ve şiddetli rüzgarlar geçen haftadan bu yana orta ve doğu Avrupa'da sellere yol açarak, 24 kişinin ölümüne ve kasaba ile köylerin harap olmasına neden oldu.   AFP'nin bildirdiğine göre Tuna Nehri'nin kabaran suları güneye doğru ilerlerken, Macar acil durum çalışanları, Budapeşte de dahil olmak üzere yerleşim yerlerini güçlendirmek için kum torbalarıyla destek sağladı.  Su, bugün çekilmeye başlamadan önce 2013 yılının rekor seviyelerindeydi. </p><p><strong>ORBAN SEYAHATLERİNİ İPTAL ETTİ</strong></p><p>Bu hafta tüm uluslararası seyahatlerini iptal eden ve Budapeşte'nin selden korunma çalışmalarını denetlemeye giden Başbakan Viktor Orban, odak noktasının “seli kontrol altına almak” olduğunu söyledi.</p><p>Bentlerin tuttuğundan emin olmak için önlerinde “zor günler” olduğunu söyledi.  Budapeşte'nin kuzeyinde, Szentendre kasabasında insanlar kanolarla dolaşırken Tuna Nehri yakınlarındaki evlerin alt katlarını su bastı.  <strong>24 KİŞİ ÖLDÜ</strong></p><p>Sel sularının evleri ve tarlaları yıkması, karayolu ve demiryolu altyapısına ağır hasar vermesi nedeniyle şu ana kadar Avusturya, Çek Cumhuriyeti, Polonya ve Romanya'da 24 kişi hayatını kaybetti.  Avrupa Komisyonu Başkanı Ursula von der Leyen Perşembe günü yaptığı açıklamada, sel felaketiyle sarsılan AB üyesi ülkeler için 10 milyar euro tutarında fon ayrıldığını duyurdu.  Uzmanlar, insan faaliyetleri sonucu ortaya çıkan sera gazı emisyonlarının neden olduğu iklim değişikliğinin, sağanak yağışlar ve seller gibi aşırı hava olaylarının sıklığını ve yoğunluğunu arttırdığını söylüyor.</p>"}
{"baslik": "Azerbaycan Anayasa Mahkemesi seçim sonuçlarını onayladı", "id": "https://www.ntv.com.tr/dunya/azerbaycan-anayasa-mahkemesi-secim-sonuclarini-onayladi,2yd5mJ6EFEWgBiMXAGEn9A", "guncelleme_zamani": "2024-09-21T16:39:05+03:00", "olusturma_zamani": "2024-09-21T16:39:05+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/azerbaycan-anayasa-mahkemesi-secim-sonuclarini-onayladi,2yd5mJ6EFEWgBiMXAGEn9A", "icerik": "<img alt=\"Azerbaycan Anayasa Mahkemesi seçim sonuçlarını onayladı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/3kSdPzodNEuWySQtXQ1s4A.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Azerbaycan Anayasa Mahkemesi, 1 Eylül'de yapılan Milli Meclis seçimlerinin sonuçlarını onayladı.</p>Azerbaycan Anayasa Mahkemesinde, Azerbaycan Merkezi Seçim Kurulunun Milli Meclis seçimlerinin resmi sonuçlarına ilişkin protokolü görüşüldü.  Görüşmeler sonrasında, Azerbaycan Anayasa Mahkemesi Başkanı Ferhat Abdullayev, seçim sonuçlarının onaylandığını açıkladı.  Azerbaycanlılar, Milli Meclis üyelerini belirlemek için 1 Eylül'de 7'nci kez sandık başına gitmişti. 125 sandalyelik meclis için 990 aday yarışmıştı.  Seçimde Cumhurbaşkanı İlham Aliyev'in başkanı olduğu Yeni Azerbaycan Partisi, Milli Meclis'te 68 sandalye kazanmıştı.  44 bağımsız adayın milletvekili seçildiği seçimde, Vatandaş Hemreyliyi Partisi 3, Adalet, Hukuk, Demokrasi Partisi 2, Büyük Azerbaycan Partisi, Demokratik Islahatlar Partisi, Büyük Kuruluş Partisi, Cumhuriyetçi Alternatif Partisi, Anavatan Partisi, Azerbaycan Milli İstiklal Partisi, Milli Cephe Partisi ve Azerbaycan Demokratik Maarifçilik Partisi mecliste birer sandalye elde etmişti."}
{"baslik": "Özbekistan'a hakaret edenlerin ülkeye girişi yasaklanacak", "id": "https://www.ntv.com.tr/dunya/ozbekistana-hakaret-edenlerin-ulkeye-girisi-yasaklanacak,Mz1bf1--80mv10tlA5vJ_Q", "guncelleme_zamani": "2024-09-21T16:37:45+03:00", "olusturma_zamani": "2024-09-21T16:37:45+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/ozbekistana-hakaret-edenlerin-ulkeye-girisi-yasaklanacak,Mz1bf1--80mv10tlA5vJ_Q", "icerik": "<img alt=\"Özbekistan'a hakaret edenlerin ülkeye girişi yasaklanacak\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/P_jSKeyHnk2FKs9tYm_4Fg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both&amp;ampv=20240921133738004\" /><p>Özbekistan Senatosu, ülke hakkında \"uygunsuz konuşan\" yabancıların yurtta bulunmalarının ve girişlerinin yasaklanmasını öngören yasa değişikliğini onayladı.</p>Özbekistan Senatosunun açıklamasına göre, Parlamentonun üst kanadı Senato Genel Kurulu, \"Özbekistan’da Yabancı Uyrukluların Hukuki Statüsü'ne İlişkin Yasa\" üzerinde değişiklikler yapılmasını kabul etti.  Senato tarafından onaylanan yasa değişikliğine göre, Özbekistan’ın ve halkının şerefi, haysiyeti veya geçmişine hakaret eden veya bu tür eylemlerde bulunanların ülkeye girişi yasaklanacak. Bu kişiler, Özbekistan topraklarında bulunmaları halinde \"istenmeyen kişi\" ilan edilerek haklarında sınır dışı işlemi yapılacak.  Özbekistan'ın egemenliğine, toprak bütünlüğüne ve güvenliğine aykırı olan, ayrıca devletler arası sosyal, milli ve dini düşmanlığa yol açan, halkın onurunu, haysiyetini veya tarihini aşağılayıcı konuşmalar yapan veya bu tür eylemlerde bulunan yabancı uyrukluların listesi tutulacak.   Dışişleri Bakanlığınca listede bulunan yabancı uyruklular, sebeplerini ortadan kaldırdıkları takdirde süresi dolmadan listeden çıkarılabilecek.  Listede yer alan yabancı uyrukluların beş yıl boyunca Özbekistan'a girmelerine veya ülkede bulunmalarına izin verilmeyecek. Ayrıca bu kişilerin ülkede banka hesabı açmaları veya emlak edinmelerinde bazı kısıtlamalar uygulanacak.  Senato tarafından onaylanarak Cumhurbaşkanı Şevket Mirziyoyev​​​​​​​'e gönderilen yasa değişikliği, imzalanmasının ardından yürürlüğe girecek."}
{"baslik": "Beyaz Saray'dan Beyrut saldırısı yorumu: Sınırdaki risk şiddetli boyutta", "id": "https://www.ntv.com.tr/dunya/beyaz-saraydan-beyrut-saldirisi-yorumu-sinirdaki-risk-siddetli-boyutta,Ut4jaYq18kqSGLKG7tR61g", "guncelleme_zamani": "2024-09-21T16:30:07+03:00", "olusturma_zamani": "2024-09-21T16:30:07+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/beyaz-saraydan-beyrut-saldirisi-yorumu-sinirdaki-risk-siddetli-boyutta,Ut4jaYq18kqSGLKG7tR61g", "icerik": "<img alt=\"Beyaz Saray'dan Beyrut saldırısı yorumu: Sınırdaki risk şiddetli boyutta\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/rx7e9f9wLkOzF2wzeLFrzA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İsrail'in Beyrut saldırısına ilişkin açıklama yapan Beyaz Saray Güvenlik Danışmanı Jake Sullivan, İsraı̇l-Lübnan sınırında gerilimin tırmanması riskinin \"şiddetli\" boyutta olduğunu söyledi.</p><p>Beyaz Saray Güvenlik Danışmanı Jake Sullivan, Lübnan'daki saldılara ilişkin açıklamalarda bulundu.</p><p>İsrai̇l'i̇n Hi̇zbullah yetki̇lisini hedef alan saldırısı sorulan Sullivan, \"i̇nsanların adalete tesli̇m edi̇lmesinin i̇yi̇ bi̇r sonuç olduğunu\" söyledi̇.</p><p>Sullivan, \"Gazze'de ateşkes anlaşmasına varmak i̇çi̇n bi̇r yol var, ancak şu anda görüşmelerde masaya bi̇r şey koyacak noktada değiliz\" dedi.  İsraı̇l-Lübnan sınırında gerilimin tırmanması rı̇skı̇nin \"şiddetli\" boyutta olduğunu sözlerine ekledi.</p><p>Hizbullah, İsrail'in dün Beyrut'a düzenlediği hava saldırısında hareketin üst düzey komutanı İbrahim Akil'in öldürüldüğünü açıklamıştı.</p><p>Lübnanlı grup daha sonra, komutanlardan Ahmed Mahmud Vehbi'nin de bulunduğu 15 mensubunun da aynı saldırıda yaşamını yitirdiğini duyurmuştu.</p>"}
{"baslik": "Ukrayna'dan kışa hazırlık: Rusya'nın nükleer tesislere saldırı ihtimaline karşı çağrı", "id": "https://www.ntv.com.tr/dunya/ukraynadan-kisa-hazirlikrusyanin-nukleer-tesislere-saldiri-ihtimaline-karsicagri,3P2n4nchp0aePX5T_G4CsA", "guncelleme_zamani": "2024-09-21T16:19:06+03:00", "olusturma_zamani": "2024-09-21T16:19:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/ukraynadan-kisa-hazirlikrusyanin-nukleer-tesislere-saldiri-ihtimaline-karsicagri,3P2n4nchp0aePX5T_G4CsA", "icerik": "<img alt=\"Ukrayna'dan kışa hazırlık: Rusya'nın nükleer tesislere saldırı ihtimaline karşı çağrı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/dfrfAwL9gkKOkdO5XK3MOw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Ukrayna Dışişleri Bakanı Andriy Sybiha, Uluslararası Atom Enerjisi Kurumu ve Ukrayna'nın müttefiklerine, ülkenin nükleer tesislerinde daimi izleme misyonları kurmaları çağrısında bulundu.</p><p>Kiev hükümeti, Rusya'nın olası kış saldırılarına karşı harekete geçme çağrısı yaptı.</p><p>Ukrayna Dışişleri Bakanı Andriy Sybiha, bugün sosyal medya hesabından yaptığı açıklamada, Rusya'nın kış gelmeden Ukrayna'nın nükleer tesislerine saldırı planladığını öne sürdü.</p><p>Sybiha, Uluslararası Atom Enerjisi Kurumu ve Ukrayna'nın müttefiklerine, ülkenin nükleer tesislerinde daimi izleme misyonları kurmaları çağrısında bulundu.</p><p>Ukraynalı bakan, “Özellikle de nükleer enerjinin güvenli bir şekilde işletilmesi için kritik önem taşıyan (nükleer santrallerdeki ve) iletim trafo merkezlerindeki açık dağıtım cihazlarıyla ilgili” ifadelerini kullandı. </p>"}
{"baslik": "İsrail Beyrut'u vurdu: Hizbullah'ın iki komutanı dahil 37 kişi öldürüldü", "id": "https://www.ntv.com.tr/galeri/dunya/israil-beyrutu-vurdu-hizbullahin-iki-komutani-dahil-37-kisi-olduruldu,Dp1NTiYhJ0m1HJUA2z-8Vw", "guncelleme_zamani": "2024-09-21T16:16:00+03:00", "olusturma_zamani": "2024-09-21T16:16:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/dunya/israil-beyrutu-vurdu-hizbullahin-iki-komutani-dahil-37-kisi-olduruldu,Dp1NTiYhJ0m1HJUA2z-8Vw", "icerik": "<img alt=\"İsrail Beyrut'u vurdu: Hizbullah'ın iki komutanı dahil 37 kişi öldürüldü\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/gTXARFppNUyBCPgEZYDtuA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İsrail'in Lübnan'da çağrı cihazı ve telsizleri patlatarak düzenlediği saldırılar sonrası sınırda çatışmalar şiddetlendi. İsrail'in Beyrut'un güneyini bombaladığı saldırıda, Hizbullah'ın operasyonlar komutanı İbrahim Akil ve elit Rıdvan biriminin üst düzey isimlerinden Ahmet Vehbi'nin öldüğü açıklandı. Lübnan Sağlık Bakanlığı, toplam can kaybının 37 olduğunu bildirirken İsrail 16 Hizbullah üyesini öldürdüklerini duyurdu.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/MoAOtSy9_kixFN3paOtHOw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İsrail'in Lübnan'da Hizbullah'ın kullandığı çağrı cihazları ve telsizleri patlatarak düzenlediği saldırıların ardından çatışmalar şiddetlendi.\nHizbullah, İsrail'i Katyuşa füzeleri ile hedef alırken İsrail ise başkent Beyrut'un güneyine hava saldırısı düzenledi. \nLübnan Sağlık Bakanlığı, üçü çocuk, yedisi kadın olmak üzere 37 kişinin hayatını kaybettiğini duyurdu.\nİsrail Ordu Radyosu, Beyrut'a yönelik saldırının hedefinin Hizbullah'ın operasyonlar komutanı İbrahim Akil olduğunu açıkladı. \nGüvenlik kaynakları Reuters'a yaptığı açıklamada, saldırıda Akil'in öldürüldüğünü bildirdi. Hizbullah, Rıdvan biriminin üst düzey isimlerinden Ahmet Vehbi'nin de saldırıda öldüğünü açıkladı.\nABD'nin, Beyrut Büyükelçiliğine 1983'te düzenlenen saldırının arkasında olduğu iddiasıyla Akil'in başına 7 milyon dolar ödül koyduğu biliniyordu.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/BurYv1ZXH0uFyPbO7QWHQQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Hizbullah, aynı saldırıda üst düzey komutanlardan Ahmet Vehbi'nin de öldürüldüğünü duyurdu.\nVehbi'nin, Hizbullah'ın özel operasyon gücü olarak bilinen Rıdvan biriminin üst düzey isimlerinden olduğu belirtiliyor.\nİsrail, saldırıda 16 Hizbullah üyesini öldürdüklerini açıkladı.\nLübnan Başbakanı Necip Mikati, yaptığı açıklamada, saldırının \"İsrail'in hiçbir insani, hukuki ve ahlaki düşünceye önem vermediğini gösterdiğini\" söyledi. \nBeyrut saldırısının ardından Lübnan Hizbullahı, İsrail'in suikastlardan sorumlu kuzey bölgesindeki ana istihbarat karargahına Katyuşa füzeleriyle iki kez saldırı düzenlediğini açıkladı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/hKzbHWSP_k6I4wYB6OTV5A.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Öte yandan Beyaz Saray sözcüsü John Kirby, İsrail'in Beyrut'a yönelik saldırısına ilişkin ön bildirimden haberdar olmadıklarını dile getirdi.\nSaldırılardan önce ABD'ye bildirimde bulunarak Amerikalıların Lübnan'a seyahat etmemelerini ya da zaten oradalarsa ayrılmalarını \"şiddetle\" tavsiye etti.\nGazetecilere konuşan Kirby, son saldırılar hakkında yorum yapamayacağını söyledi ancak Biden yönetiminin bölgede bir tırmanmadan kaçınmaya çalıştığını yineledi. \nHamas ise Beyrut saldısını İsrail'in bedelini ödeyeceği bir “suç” ve “ahmaklık” olarak niteledi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/3f3w4W4EN0u8eo-WhNcvEA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Hizbullah, İsrail'in Beyrut saldırısından önce de İsrail'i füzelerle hedef aldı.\nÖrgüt, İsrail'in yedi ayrı saldırıda Katyuşa roketleri ile vurulduğunu duyurdu.\nSaldırının ardından açıklama yapan İsrail Ambulans Servisi, ilk tespite göre ölü ve yaralı olmadığını bildirdi. \nİsrail kamu yayın kuruluşu KAN, sınırın Lübnan tarafından 150 civarında füze fırlatıldığını aktardı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/SV6PvApahEq_355E3wW-EQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İsrail ordusu, Lübnan'ın güneyindeki bazı bölgelere bugün erken saatlerde de yeni hava saldırıları düzenledi.\nLübnan basınında yer alan haberlerde, İsrail'in hava saldırılarında ülkenin güneyindeki Meys el-Cebel ve Kefr Kila bölgelerinin hedef alındığı belirtildi.\nSaldırılarda can kaybı olup olmadığına ilişkin bilgi verilmedi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/WCIfkHdy5kusFKnZpcZ38g.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Öte yandan Hizbullah, İsrail ordusu ile Lübnan'ın güneyinde dün başlayan çatışmalarda bir mensubunun daha öldüğünü açıkladı.\nÇatışmalarda ölen Hizbullah üyesinin Lübnan'ın güneyindeki Beyt Lif beldesinden olduğu kaydedildi.\nİsrail ordusu ile Lübnan'ın güneyinde 8 Ekim 2023'ten bu yana süren çatışmalarda ölen Hizbullah mensuplarının sayısı 480'e yükseldi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/Rs_Vw7vBx0ORM8mT0n9PJQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İsrail ordusu, dün akşam Lübnan'da Hizbullah hedeflerini havadan vurduğunu açıkladı.\nÖrgüte ait füze bataryaları ve altyapılar hedef alınırken, saldırının 7 Ekim'den bu yana gerçekleşen en yoğun bombardımanlar arasında olduğu belirtildi.\nİsrail, 50'den fazla hava saldırısında,30 füze platformu ile 150 füze rampasını hedef aldığını açıkladı.\nSaldırılarda, 100 noktada İsrail'e fırlatmaya hazır bin roket başlığının vurularak imha edildiği aktarıldı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/NOiwBrOdK0i9rernC4KzDA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İsrail ordusu, dün sınırda iki askerinin öldüğü Hizbullah saldırılarının ardından İsrail kontrolündeki Golan Tepelerinde yeni bir topçu mevzisi kurdu.\nOrdu, ülkenin kuzeyinde yer alan Yukarı Celile'deki sınıra yakın İsrail yerleşim yerlerinde de yeni güvenlik talimatları açıkladı.\nAçıklamada, bölge sakinlerinden, yerleşim yerlerindeki hareketliliği azaltmaları ve toplu halde bulunmaktan kaçınmaları, yerleşim yerlerinin kapılarını kontrol altında tutmaları ve korunan bölgelerin yakınında kalmaları istendi.\nAncak bu önlemler daha sonra kaldırıldı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/UxE7JWZPNEiSwQ6_xCaZiQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İsrail Savunma Bakanı Yoav Gallant, cihaz patlamaları sonrası yaptığı açıklamada, İsrail'in savaşta yeni bir aşamaya geçtiğini ve odağının kuzeye kaydığını duyurmuştu.\nGallant, Hizbullah'ın “giderek artan bir bedel ödeyeceğini” belirtti. \nHizbullah lideri Hasan Nasrallah ise “ağır darbe” olarak nitelendirdiği bombalı saldırılar sonrası yaptığı ilk açıklamada misilleme sözü verdi.\nNasrallah canlı yayın konuşmasında, İsrail'in tüm kırmızı çizgileri aştığını ve cihaz saldırılarının bir \"savaş ilanı\" olduğunu söyledi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/JAvJcacs6UOanyHeWvemqQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Öte yandan cihaz patlamalarında hayatını kaybedenler için Lübnan'da cenaze törenleri düzenlendi.\nSaldırılarda ikisi çocuk 37 kişi hayatını kaybetmiş, en az 3 bin 700 kişi yaralanmıştı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/ZhzcbVTu3kqBuGT6j6qt5g.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure></section>"}
{"baslik": "Avrupa'da 11 ülke gezen seyahat fenomeni, kendisini en tehlikede hissettiği ülkeyi açıkladı!", "id": "https://www.ntv.com.tr/galeri/dunya/avrupada-11-ulke-gezen-seyahat-fenomeni-kendisini-en-tehlikede-hissettigi-ulkeyi-acikladi,9EpTNzFtKE2BHef95alYGA", "guncelleme_zamani": "2024-09-21T16:19:51+03:00", "olusturma_zamani": "2024-09-21T16:09:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/dunya/avrupada-11-ulke-gezen-seyahat-fenomeni-kendisini-en-tehlikede-hissettigi-ulkeyi-acikladi,9EpTNzFtKE2BHef95alYGA", "icerik": "<img alt=\"Avrupa'da 11 ülke gezen seyahat fenomeni, kendisini en tehlikede hissettiği ülkeyi açıkladı!\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/5xnyy7PIC06KdvU8EaFRjw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>19 yaşındaki kadın gezgin, Avrupa'da kendisini en tehlikede hissettiği ülkeyi paylaştı.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/Og-Np1iJJUO1hD9SxenSsg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Yaklaşık 1 yıldır Avrupa turunda olan Eve Kovac, en güvende hissettiği Avrupa ülkesinin Norveç olduğunu paylaştı. Çantasındaki kilitleri bir tek Norveç'te çıkardığını anlatan Kovac, şimdiye kadar gezdiği ülkeler arasında en misafirperver olanın ise İtalya olduğunu söyledi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/GP5epDup3kW2d8IgewJhCQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Şimdiye kadar 11 ülke gezen Kovac, genç bir kadın olarak en tehlikede hissettiği ülkenin ise Arnavutluk olduğunu belirtti. Genç kadın, ''Arnavutluk erkekleri bana kendimi bir avmışım gibi hissettirdi. Süpermarkette biri saçlarıma dokundu ve birkaç kişi de fotoğrafımı çekti'' dedi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/9BZE_gsNikWWCsuphBF-jw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Eve Kovac, kendisi gibi yalnız seyahat etmek isteyen takipçilerine birkaç öneride bulunmayı da ihmal etmedi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/AnclyztIDEWWhyKlRB4MjA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Kovac, ''Çantalarınıza mutlaka kilit takın ve gözünüz her zaman eşyalarınızda olsun. Tanımadığınız birinden bir şey almayın. Ayrıca içgüdüleriniz, en iyi yol arkadaşınızdır. Olumsuz şeyler hissettiğiniz ortamlardan vakit kaybetmeden uzaklaşın'' dedi.</figcaption></figure></section>"}
{"baslik": "Bangladeş'te azınlıklar, etnik şiddet nedeniyle korku içinde", "id": "https://www.ntv.com.tr/dunya/bangladeste-azinliklar-etnik-siddet-nedeniyle-korku-icinde,SjZcj-y1Y0GP_IlojyOLhA", "guncelleme_zamani": "2024-09-21T16:05:28+03:00", "olusturma_zamani": "2024-09-21T16:05:28+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/bangladeste-azinliklar-etnik-siddet-nedeniyle-korku-icinde,SjZcj-y1Y0GP_IlojyOLhA", "icerik": "<img alt=\"Bangladeş'te azınlıklar, etnik şiddet nedeniyle korku içinde\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/YKEZQDFC70qSSPbWwVMYJw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Bangladeş'in güneyindeki dağlık bölgede dört kişinin öldüğü ve onlarca kişinin yaralandığı çatışmaların ardından etnik azınlıklar korku içinde yaşamaya başladı. Birçok aile, geride yanan evler ve işyerlerini bırakarak kaçtı.</p><p>Güney Asya ülkesi Bangladeş'te, Bengalli bir adamın linç edilmesiyle mezhepsel şiddet alevlendi. </p><p>Görgü tanıkları, çarşamvba günü Myanmar ve kuzeydoğu Hindistan sınırındaki Chittagong Hill Tracts'ta (CHT) ev ve işyerlerinin ateşe verilmesinin ardından çok sayıda etnik aileyi yerinden ettiğini söyledi.</p><p>Reuters'ın bildirdiğine göre öğrencilerin başını çektiği etnik gruplar tarafından çağrısı yapılan 72 saatlik yol ve su yolları ablukası, CHT'de çeşitli yerli kabile gruplarına ev sahipliği yapan Khagrachhari, Rangamati ve Bandarban'ın üç dağlık bölgesinde devam ediyor.  Protestocular, perşembe günü tırmanan ve etnik azınlıklardan en az dört erkeğin ölümüne yol açan huzursuzluktan sorumlu olanların cezalandırılmasını istiyor.</p><p>Khagrachhari ve Rangamati'deki birçok aile, geride yanan evler ve işyerleri bırakarak kaçtı.  Ordu, polis ve Bangladeş Sınır Muhafızlarının yoğun devriyelerine rağmen bölge sakinleri tedirgin.  Chittagong Range Polisi Genel Müfettiş Yardımcısı Ahsan Habib, “Gergin bir durum hüküm sürüyor. Polis ve güvenlik güçleri ortaklaşa devriye geziyor, umarız barış yakında yeniden sağlanır” açıklamasını yaptı. </p>"}
{"baslik": "Fransız sömürgesinde ekonomi protestoları: Martinik'te eylem yasağı ilan edildi", "id": "https://www.ntv.com.tr/dunya/fransiz-somurgesinde-ekonomi-protestolari-martinikte-eylem-yasagi-ilan-edildi,iNcyeWdffk6BiOOCLLNoqA", "guncelleme_zamani": "2024-09-21T15:56:24+03:00", "olusturma_zamani": "2024-09-21T15:56:24+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/fransiz-somurgesinde-ekonomi-protestolari-martinikte-eylem-yasagi-ilan-edildi,iNcyeWdffk6BiOOCLLNoqA", "icerik": "<img alt=\"Fransız sömürgesinde ekonomi protestoları: Martinik'te eylem yasağı ilan edildi\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/JBuuFz116ki1C5ShcAdDag.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Martinik Valiliğinden yapılan açıklamaya göre, Fort-de-France, Le Lamentin, Ducos ve Le Robert kentlerinde kamusal alanda gösteri düzenlemek ve toplanmak 23 Eylül’e kadar yasaklandı.</p>Fransa'nın Karayipler’deki sömürgesi Martinik'te hayat pahalılığına karşı tepkiler sürerken adadaki dört bölgede 23 Eylül’e kadar gösteri yasağı getirildi.  Valiliğe düzenli bildirilerek gerçekleştirilen gösteriler, bu yasaktan muaf tutuldu.  Fransız basındaki haberlere göre, adadaki olaylarda şu ana kadar gözaltına alınanların sayısı 31’e ulaştı.  Martinik Valiliği, adadaki hayat pahalılığıyla mücadele çalışmaları kapsamında gelecek günlerde konuyla ilgili bir toplantı daha düzenleneceğini duyurdu.  Martinik'te halk, eylül başından bu yana hayat pahalılığını protesto ediyor. Adanın Fort-de-France ve Lamentin kentlerindeki bazı mahallelerinde 23 Eylül’e kadar 21.00-05.00 saatlerinde sokağa çıkma yasağı ilan edilmişti.  Fransa Ulusal İstatistik ve Ekonomik Çalışmalar Enstitüsünün (INSEE) 2022 verilerine göre Martinik'teki gıda fiyatları, Fransa'nın ana karasına kıyasla yüzde 40 daha fazla."}
{"baslik": "Lübnan sınırında hareketlilik: İsrail ve Hizbullah'tan karşılıklı saldırılar", "id": "https://www.ntv.com.tr/dunya/lubnan-sinirinda-hareketlilik-israil-vehizbullahtan-karsilikli-saldirilar,GqSfCnRgfkuvDvffK--4vQ", "guncelleme_zamani": "2024-09-21T15:45:01+03:00", "olusturma_zamani": "2024-09-21T15:45:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/lubnan-sinirinda-hareketlilik-israil-vehizbullahtan-karsilikli-saldirilar,GqSfCnRgfkuvDvffK--4vQ", "icerik": "<img alt=\"Lübnan sınırında hareketlilik: İsrail ve Hizbullah'tan karşılıklı saldırılar\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/XnOOfk1IrUKotgT_BjksfQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İsrail, Lübnan'ı hedef almaya bugün de devam ediyor. Yeni saldırıların güneydeki Bekaa bölgesini hedef aldığı bildirilirken, Lübnan'dan İsrail'in kuzeyine çok sayıda roket fırlatıldığı da duyuruldu.</p><p>İsrail, Lübnan'daki Hizbullah hedeflerine yeni saldırı başlattığını açıkladı.</p><p>İsrail hava saldırılarının Lübnan'ın güneyindeki Bekaa bölgesini hedef aldığı bildirildi. </p><p>Öte yandan Lübnan'dan İsrail'in kuzeyine çok sayıda roket fırlatıldığı duyuruldu. </p><p>İsrail Ordu Radyosu, Kiryat Şimona ve Yukarı Celile'deki bazı yerleşim yerlerinde de hava saldırısı sirenlerinin çalıştırıldığını, Lübnan'dan İsrail'in kuzeyine 25 roket atıldığını bildirdi.</p><p>Bu roketlerin birkaç yangına neden olduğu ancak can kaybı yaşanmadığı ifade edildi.   Lübnan'dan ateşlenen bir roketin Yukarı Celile'deki Birya bölgesini vurduğu ve İsrail ordusunun kuzey Golan Tepeleri'ndeki yolları ve güzergâhları kapatmasına neden olduğu bildirildi. </p><p>İsrail basını, Lübnan'dan çeşitli yerleşim birimlerine bir saatten kısa süre içinde 45 roket fırlatıldığını açıkladı.</p><p>Hizbullah da yaptığı açıklamada, İsrail'in iki askeri üssünü hedef aldığını duyurdu. </p>"}
{"baslik": "Georgina Rodriguez'den dikkat çeken itiraf", "id": "https://www.ntv.com.tr/galeri/dunya/cristiano-ronaldonun-sevgilisi-georgina-rodriguezden-dikkat-ceken-itiraf,cgGBxuNxY0S0lmhuMNkLFQ", "guncelleme_zamani": "2024-09-21T15:35:39+03:00", "olusturma_zamani": "2024-09-21T15:24:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/dunya/cristiano-ronaldonun-sevgilisi-georgina-rodriguezden-dikkat-ceken-itiraf,cgGBxuNxY0S0lmhuMNkLFQ", "icerik": "<img alt=\"Georgina Rodriguez'den dikkat çeken itiraf\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/r5PxqxvWeEKhu7jd3gEEaA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>2016 yılından beri Cristiano Ronaldo ile aşk yaşayan Georgina Rodriguez, Manchester'dan Suudi Arabistan'a taşındığı için çok mutlu olduğunu söyledi.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/CfnJInXxUUySbiqb_eALLg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Georgina Rodriguez, dijital bir platformda yayınlanan ''I Am Georgina'' isimli reality şovda özel hayatına dair bazı açıklamalarda bulundu. Rodriguez, ''Cris, bana Al-Nassr'da oynayacağını söylediğinde çok mutlu oldum çünkü Manchester'dan ayrılmaya hazırdım'' dedi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/Ue-WOhtwwE2ZetanM67NzQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Rodriguez, sözlerini ''Bizi harika bir şeyin beklediğini biliyordum ve çok motive olmuştum. Suudi Arabistan'a ilk geldiğim günden beri çok mutluyum'' şeklinde sürdürdü.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/0sLx4hvcEkSo7ITbBrlYgg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Real Madrid taraftarlarına duyduğu minnete de değinen Rodriguez, ''Nereye gidersek gidelim, bugün olduğu gibi Cris'i coşkuyla alkışlamaya ve onun adını haykırmaya devam edeceklerini biliyorum'' dedi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/GSskRGwwPEObtvcFQ9YnoA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>2016 yılından beri birlikte olan Georgina ve Ronaldo çiftinin iki çocukları var. Arjantinli güzel, Ronaldo ile şans eseri tanıştığını ve kendisine ilk görüşte aşık olduğunu anlatmıştı.</figcaption></figure></section>"}
{"baslik": "Fas'ta sel felaketi: Otobüs sulara kapıldı, iki kişi öldü", "id": "https://www.ntv.com.tr/dunya/fasta-sel-felaketi-otobus-sulara-kapildi-iki-kisi-oldu,ASYoUwrCmkmTeAG80Z_fqg", "guncelleme_zamani": "2024-09-21T15:15:38+03:00", "olusturma_zamani": "2024-09-21T15:15:38+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/fasta-sel-felaketi-otobus-sulara-kapildi-iki-kisi-oldu,ASYoUwrCmkmTeAG80Z_fqg", "icerik": "<img alt=\"Fas'ta sel felaketi: Otobüs sulara kapıldı, iki kişi öldü\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/zMEQjnhYZUas-ioz_Ab-IQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Aşırı yağışların sele neden olduğu Fas'ta, bir otobüsün akıntıya kapılmasıyla iki kişi hayatını kaybetti. 14 kişinin ise kayıp olduğu bildirilirken, bazı evlerin yıkıldığı açıklandı.</p>Fas'ın güneydoğusundaki Tata vilayetinde yaşanan şiddetli yağışlarda bir otobüsün sel sularına kapılması sonucu iki kişinin öldüğü, 14 kişinin de kaybolduğu bildirildi.  Valilikten yapılan açıklamaya göre, cuma akşamı bölgede yaşanan gök gürültülü sağanaklar, taşkınlara sebep oldu.  Bazı evlerin yıkıldığı bazı evlerde ise kısmi hasar oluşması sebebiyle sel bölgesinden vatandaşların bölgeden tahliye edildiği belirtilen açıklamada, yollarda büyük tahribat oluştuğu da aktarıldı.  Kayıp kişilerle ilgili arama çalışmalarının devam ettiğine işaret edilen açıklamada, resmi makamların her türlü lojistik ve beşeri destekle bölgede çalışmalar yürüttüğü kaydedildi.  Fas'ta 10 Eylül'de de ülkenin güneydoğusunu etkisi altına alan şiddetli yağışın neden olduğu sel felaketinde 18 kişi hayatını kaybetmişti."}
{"baslik": "İtalya'da sel felaketi! Olağanüstü hal ilan edili", "id": "https://www.ntv.com.tr/dunya/italyada-sel-felaketi-olaganustu-hal-ilan-edili,rQxAtYawkECK8NsRnGnEaQ", "guncelleme_zamani": "2024-09-21T14:50:50+03:00", "olusturma_zamani": "2024-09-21T14:50:50+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/italyada-sel-felaketi-olaganustu-hal-ilan-edili,rQxAtYawkECK8NsRnGnEaQ", "icerik": "<img alt=\"İtalya'da sel felaketi! Olağanüstü hal ilan edili\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/kJ9ueI1z4EGyCNIWslcxBg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İtalya hükümeti, hafta içinde aşırı yağışlar nedeniyle sel felaketine uğrayan kuzeydeki Emilia-Romagna ile doğudaki Marche Bölgesi için olağanüstü hal (OHAL) ilan etti.</p>Giorgia Meloni liderliğindeki sağ koalisyon hükümeti, Orta Avrupa'da can ve mal kayıplarına yol açan \"Boris\" fırtınasının etkisinin görüldüğü ve sel felaketlerinin meydana geldiği Emilia-Romagna Bölgesi'nin yaralarını sarmak üzere ilk adımı attı.  Başbakanlıktan yapılan yazılı açıklamaya göre, bu sabah toplanan Bakanlar Kurulu, hafta içinde aldığı yoğun yağışlar neticesinde farklı noktalarda su baskınlarına maruz kalan Emilia-Romagna ve Marche Bölgesi’nde OHAL ilan ederken, 20 milyon avroluk kaynak da tahsis etti.  Sivil Savunma ve Denizcilik Politikaları Bakanı Nello Musumeci, Bakanlar Kurulunun aldığı OHAL kararının selden en çok etkilenen Emilia-Romagna Bölgesi’ndeki Reggio Emilia, Modena, Bologna, Ferrara, Ravenna, Forli, Cesena ve Rimini kentleri ile Marche Bölgesi'ni kapsadığını belirtti.  Musumeci, \"12 ay sürecek olağanüstü halin yanı sıra kabine, halka yönelik ilk acil müdahaleler, kurtarmalar ve yardımlar ile hizmetlerin ve altyapının işlevselliğinin yeniden sağlanması için 20 milyon avro tahsis etti.\" ifadesini kullandı.  Diğer yandan basında çıkan haberlerde, seller nedeniyle her iki bölgede evlerinden tahliye edilenlerin sayısının da 2 bin 500'ü bulduğu belirtildi.  İtalya Ziraatçılar Derneği (Coldiretti) de Emilia-Romagna Bölgesi'ndeki tarım arazilerinin selden etkilendiği ve buradaki durumun \"dramatik\" olduğunu bildirdi.  Ravenna yakınlarındaki Bagnacavallo'da 2 kişinin kaybolduğuna yönelik haberler ise Ravenna Valisi Castrese De Rosa tarafından yalanlandı. Vali, şu ana kadar herhangi bir kayıp olmadığını açıkladı.  Emilia-Romagna Bölgesi’nde Mayıs 2023'te yaşanan sel felaketlerinde en az 15 kişi yaşamını yitirmişti."}
{"baslik": "Rusya Harkov'u vurdu, Kiev güçleri Moskova'ya ait mühimmat deposunu patlattı", "id": "https://www.ntv.com.tr/dunya/rusya-harkovu-vurdu-kiev-guclerimoskovaya-ait-muhimmat-deposunupatlatti,LP1IB06J-U6Rs37W8zDzhw", "guncelleme_zamani": "2024-09-21T14:39:04+03:00", "olusturma_zamani": "2024-09-21T14:39:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/rusya-harkovu-vurdu-kiev-guclerimoskovaya-ait-muhimmat-deposunupatlatti,LP1IB06J-U6Rs37W8zDzhw", "icerik": "<img alt=\"Rusya Harkov'u vurdu, Kiev güçleri Moskova'ya ait mühimmat deposunu patlattı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/-7eBcEAutUqX9nTRQs87GQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Ukrayna güçleri, Rusya'nın Krasnodar Bölgesi'ndeki mühimmat deposunu hedef aldı. Bölge valisi, Tihoretsk'ten bin 200 kişinin tahliye edildiğini, ölü ve yaralı olmadığını bildirdi. Öte yandan Rusya, Ukrayna'nın ikinci büyük kenti Harkov'u vurdu.</p><p>Moskova-Kiev hattında karşılıklı saldırılar sürereken Ukrayna, Rusya'ya ait bir mühimmat deposunu vurdu.</p><p>Rusya'nın Krasnodar Bölgesi Valisi Veniamin Kondratyev, Ukrayna ordusunun Tihoretsk bölgesine insansız hava araçları (İHA) ile düzenlediği saldırıda bir mühimmat deposunda patlamalar meydana geldiğini bildirdi.  Kondratyev, Telegram kanalından yaptığı açıklamada, Ukrayna güçlerinin gece Krasnodar bölgesindeki Tihoretsk'e İHA'larla saldırdığını belirtti.  İki İHA'nın Rus hava savunma sistemlerince vurulduğunu kaydeden Kondratyev, \"İHA parçalarının düşmesi sonucu mühimmat deposunda yangın çıktı, mühimmatlar patlamaya başladı\" dedi.  Kondratyev, olay yerinde itfaiye ekiplerinin çalışmalarını sürdürdüğünü belirterek, \"Tihoretsk'ten bin 200 kişi tahliye edildi. Yaralı ve ölü yok\" ifadelerini kullandı.  </p><p><strong>RUS GÜÇLERİ HARKOV'A ÜÇ SALDIRI DÜZENLEDİ</strong></p><p>Rus güçleri de dün Ukrayna'nın ikinci büyük kenti Harkov'a saldırı düzenledi. Saldırıda üçü çocuk 15 kişinin yaralandığı bildirildi.   Belediye Başkanı Ihor Terekhov, sekiz kişinin hastanede tedavi gördüğünü açıkladı.</p><p>Güdümlü bir bombanın neden olduğu saldırılardan biri bir hastanenin dışındaki bir alanı, ikincisi özel evlerin bulunduğu bir alanı, üçüncüsü ise çimlerin bulunduğu açık bir alanı vurdu.  Öte yandan bölge polisi, Harkov'un güneydoğusunda, Kivsharivka köyünde, bir Rus saldırısında iki kişinin öldüğünü ve iki kişinin yaralandığını duyurdu.</p><p>Kısmen Rus güçleri tarafından kontrol edilen güneydeki Herson bölgesinde ise Ukrayna'nın elinde bulunan bölgeye yönelik Rus bombardımanında bir kadın öldü.</p>"}
{"baslik": "İsrail, bir kez daha yerinden edilmiş Filistinlilerin sığındığı okulu vurdu: 17 kişi öldü", "id": "https://www.ntv.com.tr/dunya/israil-bir-kez-daha-yerinden-edilmis-filistinlilerin-sigindigi-okulu-vurdu-21-kisi-oldu,-KkaQR6kYUi3pFxYhcl0aA", "guncelleme_zamani": "2024-09-21T14:07:52+03:00", "olusturma_zamani": "2024-09-21T14:07:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/israil-bir-kez-daha-yerinden-edilmis-filistinlilerin-sigindigi-okulu-vurdu-21-kisi-oldu,-KkaQR6kYUi3pFxYhcl0aA", "icerik": "<img alt=\"İsrail, bir kez daha yerinden edilmiş Filistinlilerin sığındığı okulu vurdu: 17 kişi öldü\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/Qrav-RKjoUCNEFgWrMI3sg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İsrail savaş uçakları, Gazze şehrinin güneyinde yerinden edilmiş Filistinlilerin sığındığı bir okulu vurdu. Saldırıda en az 21 kişi hayatını kaybetti. Saldırıda Filistin Sağlık Bakanlığı'nın beş çalışanının da öldüğü açıklandı.</p><p>Lübnan'a yönelik saldırılarının yankısı sürerken İsrail, Gazze'yi hedef almaya devam ediyor.  </p><p>İsrail savaş uçakları, Gazze şehrinin güneyinde yerinden edilmiş Filistinlilerin sığındığı bir okulu vurdu.</p><p>Kurtarma görevlilerinin bildirdiğine göre saldırıda en az 21 kişi hayatını kaybetti, çok sayıda kişi yaralandı.</p><p>Hayatını kaybedenlerin naaşlarının El-Ehli Baptist Hastanesi'ne götürüldüğü bildirildi.  Gazze'deki Sivil Savunma Müdürlüğünden yapılan açıklamada İsrail'in saldırı düzenlediği okulun Zeytun Mahallesindeki Askule bölgesinde yer aldığı kaydedildi.</p><p>Gazze'deki sağlık bakanlığı, saldırıda beş çalışanının hayatını kaybettiğini duyurdu.</p><p>Öte yandan Filistin Sağlık Bakanlığı, İsrail'in 7 Ekim'den bu yana Gazze Şeridi'ne düzenlediği saldırılarda yaşamını yitirenlerin sayısının 41 bin 391'e, yaralı sayısının da 95 bin 760'a çıktığını açıkladı.</p>"}
{"baslik": "Milli atıcı Safiye Temizdemir, Polonya'da bronz madalya kazandı", "id": "https://www.ntv.com.tr/sporskor/milli-atici-safiye-temizdemir-polonyada-bronz-madalya-kazandi,uMnTnTpLtUOyJxjZK7Mh3w", "guncelleme_zamani": "2024-09-21T13:19:52+03:00", "olusturma_zamani": "2024-09-21T13:19:52+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/sporskor/milli-atici-safiye-temizdemir-polonyada-bronz-madalya-kazandi,uMnTnTpLtUOyJxjZK7Mh3w", "icerik": "<img alt=\"Milli atıcı Safiye Temizdemir, Polonya'da bronz madalya kazandı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/rl-eBwDD_E6N8WnGROm7Aw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Plak Atışları Avrupa Şampiyonlar Ligi'nde mücadele eden milli sporcu Safiye Temizdemir, bronz madalya aldı.</p><p>Milli atıcı Safiye Temizdemir, Polonya'da bronz madalya kazandı.</p><p>Türkiye Atıcılık Federasyonundan yapılan açıklamada, \"Polonya'nın Poznan kentinde düzenlenen Plak Atışları Avrupa Şampiyonlar Ligi trap solo müsabakasında yarışan milli sporcumuz Safiye Temizdemir, bronz madalyanın sahibi oldu.\" ifadeleri kullanıldı. </p>"}
{"baslik": "Japonya'yı \"eşi benzeri görülmemiş\" yağmurlar vurdu: Bir kişi öldü, yedi kişi kayıp", "id": "https://www.ntv.com.tr/galeri/dunya/japonyayi-esi-benzeri-gorulmemis-yagmurlar-vurdu-bir-kisi-oldu-yedi-kisi-kayip,gFFqnCvC202nfBXU547XyQ", "guncelleme_zamani": "2024-09-21T13:08:53+03:00", "olusturma_zamani": "2024-09-21T13:08:53+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/dunya/japonyayi-esi-benzeri-gorulmemis-yagmurlar-vurdu-bir-kisi-oldu-yedi-kisi-kayip,gFFqnCvC202nfBXU547XyQ", "icerik": "<img alt=\"Japonya'yı \" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/X1q3NHO-h0Wiw8JOARzD_A.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Japonya'nın Ishikawa bölgesindeki şiddetli yağmurlar sel ve toprak kaymalarına yol açtı. Bir kişinin öldüğünü, en az yedi kişinin kayıp olduğunu açıklayan Toprak Bakanlığı ülkenin batı kıyısındaki nehirlerin taştığını açıkladı. Ishikawa hükümeti, yaklaşık 6 bin hanenin elektriksiz kaldığını belirtti.  Yetkilier 60 binden fazla kişi için tahliye emri verdi.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/1D-ZNKiYP0m9QUNLqgDFHw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Japonya'nın Ishikawa bölgesinde “eşi benzeri görülmemiş” yağmurlar sel ve toprak kaymalarını tetikledi.\nYetkilier, bir kişinin öldüğünü ve en az yedi kişinin kaybolduğunu açıkladı.\nToprak Bakanlığı yetkilisi Masaru Kojima, yılbaşı günü büyük bir depremin vurduğu orta Japonya'nın batı kıyısındaki bölgede bir düzine nehrin taştığını söyledi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/E3bon4-it0-_V_A7JFOQYw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Bölge hükümetinden yapılan açıklamada Ishikawa'da bir kişinin öldüğü, üç kişinin kayıp olduğu ve iki kişinin de ağır yaralandığı belirtilirken, kayıplardan ikisinin güçlü nehir akıntıları tarafından sürüklendiği bildirildi.\nBakanlık yetkilisi Koji Yamamoto, AFP'ye yaptığı açıklamada, Wajima'daki bir yolu onarmak için Toprak Bakanlığı için çalışan dört kişinin de kayıp olduğunu söyledi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/ym9JC0ClH0SBTT_zLHZdoA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Yamamoto, “Yaklaşık 60 kişi, depremin vurduğu bir yolu onarmak için çalışıyordu ancak cumartesi sabahı bir toprak kayması meydana geldi” dedi.\nYamamato, açıklamasının devamında şunları söyledi: “(Müteahhitlerden) işçilerin güvenliğini kontrol etmelerini istedim... ancak hala dört kişiyle iletişim kuramıyoruz. Kurtarma görevlileri bölgeye doğru yola çıktılar ancak toprak kayması nedeniyle engellendiler”.\nYaklaşık 20 işçinin, restore etmek için çalıştıkları bir tünelin içine sığındıklarını da sözlerine ekledi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/O9rlRCwTLkWExSqzJ8wqXQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Japonya'nın Kyodo haber ajansı, Wajima'da 10 kadar kişinin kayıp olduğunu aktardı.\nIshikawa hükümeti, birçok binanın sular altında kaldığını, heyelanların yolları kapattığını, yaklaşık 6 bin hanenin elektriksiz ve bilinmeyen sayıda hanenin de susuz kaldığını belirtti.\nOperatörler, bazı insanlar için iletişim hizmetlerinin de kesildiğini açıkladı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/bxqmna8j-kiFVZKncLtnxA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Yetkililer, Wajima ve Suzu şehirlerinin yanı sıra Noto kasabasında yaşayan yaklaşık 44 bin kişiye tahliye emri verildiğini söyledi.\nYangın ve afet yönetim ajansı, Ishikawa'nın kuzeyindeki Niigata ve Yamagata vilayetlerinde de tahliye emri verilen kişi sayısını 16 bin 700 olarak açıkladı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/j8hCoufVNUmWrEtFwZfrlw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure></section>"}
{"baslik": "Doğanlar çetesi operasyonu: 9 gözaltı", "id": "https://www.ntv.com.tr/dunya/doganlar-cetesi-operasyonu-9-gozalti,TywxkNdJJEm3oydt0o7E0g", "guncelleme_zamani": "2024-09-21T12:56:00+03:00", "olusturma_zamani": "2024-09-21T12:56:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/doganlar-cetesi-operasyonu-9-gozalti,TywxkNdJJEm3oydt0o7E0g", "icerik": "<img alt=\"Doğanlar çetesi operasyonu: 9 gözaltı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/c5P_PfpzM069yIP1QQ7o2w.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İzmir'de 'Doğanlar' isimli suç örgütüne yönelik düzenlenen operasyonda suç örgütü lideri M.D.'nin de aralarında bulunduğu 9 şüpheli gözaltına alındı. Örgütün, maddi açıdan zor durumdaki vatandaşlara senet karşılığı borç para verip, ödemeyenlerin para ve mallarını silahla tehdit ederek gasbettikleri tespit edildi.</p><p>İzmir Cumhuriyet Başsavcılığı koordinesindeki Asayiş Şube Müdürlüğü'ne bağlı Gasp Büro Amirliği ekipleri, 'Suç işlemek amacıyla örgüt kurma', 'Yağma', 'Mala zarar verme', 'Genel güvenliğin kasten tehlikeye düşürülmesi' gibi suçlara karıştığı belirlenen M.D. liderliğindeki 'Doğanlar' adlı suç örgütüne yönelik çalışma yaptı. </p><p>Yapılan teknik ve fiziki çalışma sonucu hazırlıklarını tamamlayan ekipler, özel harekat polislerinin de katılımıyla 16 Eylül'de harekete geçti. Eş zamanlı operasyonda M.D., E.D., C.D., E.D., A.D., E.D., H.G., H.K. ve R.A. yakalanarak gözaltına alındı. Örgütün, maddi açıdan zor durumdaki vatandaşlara senet karşılığı borç para verip, ödemeyenleri silahla tehdit ederek, para ve mallarını gasbettikleri tespit edildi.  Şüphelilerin iş yeri ve evlerinde yapılan aramalarda 2 pompalı tüfek, 5 senet, 27 fişek, 17 kartuş, 1335 sentetik uyuşturucu hap, 20 gram esrar, suçtan kazanıldığı belirtilen 10 bin 500 TL, 3 bin 600 dolar, 150 avro ve 100 sterlin, isim, soyadı ve ödeme bilgileri yer alan 3 ajanda ile çok sayıda dijital materyal ele geçirildi.  Dün adliyeye sevk edilen şüphelilerden E.D., M.D., E.D., R.A., E.D. tutuklandı, diğerleri ise serbest bırakıldı</p>"}
{"baslik": "Pakistan'da çocuk felci vaka sayısı 21'e yükseldi", "id": "https://www.ntv.com.tr/dunya/pakistanda-cocuk-felci-vaka-sayisi-21e-yukseldi,SOqJ39Qts0SlymIfs1TWPA", "guncelleme_zamani": "2024-09-21T12:44:11+03:00", "olusturma_zamani": "2024-09-21T12:44:11+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/pakistanda-cocuk-felci-vaka-sayisi-21e-yukseldi,SOqJ39Qts0SlymIfs1TWPA", "icerik": "<img alt=\"Pakistan'da çocuk felci vaka sayısı 21'e yükseldi\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/O7pt98WF6ke0X8YyFe2ElA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both&amp;ampv=20240921094335823\" /><p>Pakistan'da bu yıl görülen çocuk felci vakası sayısı 21'e çıktı.</p>Çocuk felci vakaları, aşı erişiminin kısıtlı olduğu Afganistan ve Pakistan'da görülmeye devam ediyor.  Pakistan medyasına göre Sind, Belucistan ve Hayber Pahtunhva vilayetlerinde 3 yeni çocuk felci vakası tespit edildi. Böylece yeni vakalarla birlikte bu yıl ülke genelinde tespit edilen çocuk felci vakaları 21'e yükseldi.  Pakistan'da geçen yıl toplam 6 çocuk felci vakası tespit edilmişti.  Daha önce birçok ülkede görülen çocuk felci vakaları, etkili aşı kampanyaları neticesinde büyük oranda azaldı.  Yoksulluk, çatışma ve güvenlik sorunları, çocuk felcinin önüne geçilememesinin nedenleri arasında gösteriliyor."}
{"baslik": "Hamas'tan Beyrut saldırısı açıklaması: İsrail'in bedelini ödeyeceği bir \"ahmaklık\"", "id": "https://www.ntv.com.tr/dunya/hamastan-beyrut-saldirisi-aciklamasi-israilin-bedelini-odeyecegi-bir-ahmaklik,Ii5Wu_YOx0qLHmjazXf5nw", "guncelleme_zamani": "2024-09-21T12:32:06+03:00", "olusturma_zamani": "2024-09-21T12:32:06+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/hamastan-beyrut-saldirisi-aciklamasi-israilin-bedelini-odeyecegi-bir-ahmaklik,Ii5Wu_YOx0qLHmjazXf5nw", "icerik": "<img alt=\"Hamas'tan Beyrut saldırısı açıklaması: İsrail'in bedelini ödeyeceği bir \" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/LHn9eLqpbkm3CsnLm7gqPg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Hamas, İsrail'in Beyrut'a düzenlediği saldırıda ölenler için taziye mesajı yayınladı. Saldırıyı İsrail'in \"bedelini ödeyeceği bir ahmaklık\" olarak niteleyen Filistinli örgüt, \"Şehit Akil'in, Kudüs yolunda dökülen halkımızın ve ümmetimizin şehitlerinin kanı, bu yapay varlığı (İsrail) saran bir alev olacaktır\" dedi.</p><p>İsrail'in Beyrut saldırısında Hizbullah komutanlarından İbrahim Akil'i öldürmesi sonrası Hamas'tan açıklama geldi.</p><p>Hamas saldırıyı, İsrail'in \"bedelini ödeyeceği bir ahmaklık\" olarak niteledi.   Filistinli örgüt, Beyrut'ta hayatını kaybedenler için yayınladığı taziye mesajında, şu ifadeleri kullandı:   \"İşgalin işlediği bu suç, bedelini ödeyeceği bir ahmaklıktır ve şehit Akil'in, Kudüs yolunda dökülen halkımızın ve ümmetimizin şehitlerinin kanı, bu yapay varlığı (İsrail) saran bir alev olacaktır.\"</p><p>Hamas, bunun İsrail'in, \"Filistin topraklarından ve Arap bölgesinden sökülüp atılmasına\" yaklaştıracağını belirtti.  Hizbullah, İsrail'in hava saldırısında hareketin üst düzey komutanı İbrahim Akil'in öldürüldüğünü doğrulamış daha sonra komutanlardan Ahmed Mahmud Vehbi'nin de bulunduğu 15 mensubunun da aynı saldırıda yaşamını yitirdiğini duyurmuştu.   İsrail ordusu ile Lübnan Hizbullahı arasında 8 Ekim 2023'ten bu yana devam eden çatışmalar ve karşılıklı saldırılarda yaşamını yitiren Hizbullah mensuplarının sayısı 499'e çıkmıştı.  </p>"}
{"baslik": "WhatsApp'da güncelleme hazırlığı! 19 telefon modelinde artık çalışmayacak", "id": "https://www.ntv.com.tr/galeri/teknoloji/whatsappda-guncelleme-hazirligi-19-telefon-modelinde-artik-calismayacak,iHh3eKHHIkWYKvj3lwSAgw", "guncelleme_zamani": "2024-09-21T12:31:47+03:00", "olusturma_zamani": "2024-09-21T12:31:47+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/teknoloji/whatsappda-guncelleme-hazirligi-19-telefon-modelinde-artik-calismayacak,iHh3eKHHIkWYKvj3lwSAgw", "icerik": "<img alt=\"WhatsApp'da güncelleme hazırlığı! 19 telefon modelinde artık çalışmayacak\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/GSHP6DvqSUOenUJ24RCRUA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>2014 yılında Facebook tarafından 21 milyar dolara satın alınan WhatsApp, yeni güncelleme sonrasında hangi telefonların devre dışı bırakılacağını açıkladı. 1 Ekim tarihinden itibaren toplamda 19 telefon modelinde artık Whatsapp çalışmayacak.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/rZbqHoPNXkW87d5WJ5bFeQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>WhatsApp 19 telefon modelinde kullanılamayacak.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/GJKniGiD8Ue7aclrnRQN2Q.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>WhatsApp'a gelecek yeni güncellemeyle 19 telefon modelini artık desteklemeyecek.\nGüncelleme tarihininse 1 Ekim 2024 olması bekleniyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/3O6rEceR-k-Zn3uqSzal3w.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İşte 1 Ekim tarihinden sonra WhatsApp'ı kullanamayacak 19 telefon modeli:</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/i0_xxxL8o0SuH6XxLLKmPA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>1- iPhone 72- iPhone 7 Plus3- iPhone 7s4- Samsung Galaxy S7 Edge5- Huawei Mate 9 Pro</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/N0ljJU9FMkG84QH67flEew.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>6- Samsung Galaxy S77- Xiaomi Mi Note 28- Xiaomi Mi MIX 18K9- OnePlus 3T10- LG V20</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/sKXdH7hTJE2oKCFiwmAJhQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>11- Sony Xperia XZ12- Asus ZenFone 3 Deluxe13- Lenovo Moto Z14- Xiaomi Mi 5 Pro15- HTC 10 evo</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/bEkGduwiz0GAhs3NIlwRPw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>16- OnePlus 317- HTC 1018- Samsung Galaxy A9 Pro19- Xiaomi Mi 5 Prime</figcaption></figure></section>"}
{"baslik": "Kanada'da camideki bıçaklı saldırıda 3 kişi yaralandı", "id": "https://www.ntv.com.tr/turkiye/kanadada-camideki-bicakli-saldirida-3-kisi-yaralandi,CAaBKqtNVkWevItxCv-WGw", "guncelleme_zamani": "2024-09-21T12:19:57+03:00", "olusturma_zamani": "2024-09-21T12:19:57+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/kanadada-camideki-bicakli-saldirida-3-kisi-yaralandi,CAaBKqtNVkWevItxCv-WGw", "icerik": "<img alt=\"Kanada'da camideki bıçaklı saldırıda 3 kişi yaralandı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/4chsWbzV60ec3OE_2jjiKg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Kanada'nın Montreal kentindeki camide bir saldırganı etkisiz hale getirmeye çalışan 3 kişi bıçakla yaralandı.</p>Polis yetkilileri, 24 yaşındaki şüphelinin olay yerinde gözaltına alındığını bildirdi. Sorguya alınan şüphelinin bugün hakim karşına çıkarılması bekleniyor.  Bölge polis sözcüsü, cuma namazı sırasında meydana gelen saldırıda yaralananlardan birinin hastaneye kaldırıldığını açıkladı.  Yaralananların üçünün de saldırganı derdest ederken hafif bıçak yaraları aldığı, cami cemaatinin saldırganı polis gelene kadar kontrol altında tuttuğu kaydedildi.  Kanada'nın en büyük Müslüman insan hakları örgütü olan Kanada Müslümanları Ulusal Konseyi (NCCM) sosyal medya platformu X'ten yaptığı açıklamada, konudan haberdar olduklarını, daha ayrıntılı açıklama yapılacağını bildirdi."}
{"baslik": "Hamaney'den İsrail açıklaması: \"Kanserli tümör, çocuklara karşı utanmaz suçlar işliyor\"", "id": "https://www.ntv.com.tr/dunya/hamaneyden-israil-aciklamasi-kanserli-tumor-cocuklara-karsi-utanmaz-suclar-isliyor,sj7spF0gkUSm2tC-f9RZ1A", "guncelleme_zamani": "2024-09-21T12:03:28+03:00", "olusturma_zamani": "2024-09-21T12:03:28+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/hamaneyden-israil-aciklamasi-kanserli-tumor-cocuklara-karsi-utanmaz-suclar-isliyor,sj7spF0gkUSm2tC-f9RZ1A", "icerik": "<img alt=\"Hamaney'den İsrail açıklaması: \" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/n0ThoF40kUaoAriKi0MBDQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İsrail'in Lübnan'daki saldırılarını yorumlayan İran'ın dini lideri Ali Hamaney, İsrail'in çocuklara karşı \"utanmaz suçlar\" işlediğini söyledi.</p><p>İran'ın dini lideri Ali Hamaney, Lübnan'daki saldırılara ilişkin açıklama yaptı.</p><p>İsrail'in \"savaşçılara değil çocuklara karşı utanmaz suçlar işlediğini\" söyleyen Hamaney, İsrail'i \"kötü huylu kanserli tümörü\" olarak adlandırdı.</p><p>Hamaney, Müslümanlara İsrail'i Filistin'de etkisiz hale getirmek için çağrı yaptı.</p><p>Lübnan'da 17-18 Eylül'de, çağrı cihazı ve telsizlerin patlatıldığı saldırıların yankısı sürerken, İsrail'in Beyrut'a düzenlediği saldırı gerilimi had safhaya çıkardı.</p><p> İsrail'in Lübnan'ın başkentinin güneyini bombaladığı saldırıda, Hizbullah'ın operasyonlar komutanı İbrahim Akil ve elit Rıdvan biriminin üst düzey isimlerinden Ahmet Vehbi'nin öldüğü açıklandı. </p><p>Lübnan Sağlık Bakanlığı, toplam can kaybını 14 olarak açıkladı. </p>"}
{"baslik": "BM Güvenlik konseyinde Lübnan için acil oturum: \"Saldırılar savaş suçu\"", "id": "https://www.ntv.com.tr/dunya/bm-guvenlik-konseyinde-lubnan-icin-acil-oturum-saldirilar-savas-sucu,w9UeVMyP8EOn9zqlBZJzuw", "guncelleme_zamani": "2024-09-21T11:33:52+03:00", "olusturma_zamani": "2024-09-21T11:33:52+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/bm-guvenlik-konseyinde-lubnan-icin-acil-oturum-saldirilar-savas-sucu,w9UeVMyP8EOn9zqlBZJzuw", "icerik": "<img alt=\"BM Güvenlik konseyinde Lübnan için acil oturum: \" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/dq9nY-HgjkOVXe_XgUhX3A.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Birleşmiş Milletler Güvenlik Konseyi'nde düzenlenen acil Lübnan oturumunda konuşan BM İnsan Hakları Yüksek Komiseri Volker Türk, İsrail'in çağrı cihazları ve telsizleri patlattığı saldırıyı eleştirdi. Türk, \"Siviller arasında korku yaymaya yönelik şiddet eylemleri savaş suçudur\" dedi. İsrail'in BM Büyükelçisi Danny Danon ise İsrail'in Hizbullah'a yönelik saldırılarını devam edeceğinin sinyalini verdi, \"İsrail kendini savunacaktır\" diye konuştu.</p><p>Birleşmiş Milletler Güvenlik Konseyi (BMGK), İsrail'in Beyrut saldırısının ardından Lübnan'daki gelişmelere ilişkin acil oturum düzenlendi.  Toplantıda üye ülkeleri bilgilendiren BM İnsan Hakları Yüksek Komiseri Volker Türk, Lübnan'da cihazların patlatılarak sivillere düzenlenen saldırılara değindi.</p><p>Türk, saldırının yeni bir savaş şekli teşkil ettiğini belirterek, iletişim cihazlarının silaha dönüştürüldüğünü ve bunların market, sokak kenarları, evler, hastaneler ile üniversitelerde patlatıldığına dikkat çekti.</p><p>Saldırının Lübnan halkı nezdinde çok büyük bir panik ve korku yarattığını söyleyen Türk, \"Bu yeni normal olamaz. Siviller arasında korku yaymaya yönelik şiddet eylemleri savaş suçudur\" diye konuştu.</p><p>Saldırılar için bağımsız, şeffaf ve kapsamlı soruşturma talep ederek bu \"korkunç olayın\" Gazze, Batı Şeria ve Doğu Kudüs'te \"çığ gibi artan\" şiddetle bağlantılı olduğunu sözlerine ekledi.</p><img alt=\"\" src=\"https://cdn1.ntv.com.tr/gorsel/5nJdA3Tg0EiDWVGcRsUYhw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><strong>İSRAİL TEMSİLCİSİNDEN \"DAHA FAZLA SALDIRI\" MESAJI</strong>  İsrail'in Birleşmiş Milletler (BM) Büyükelçisi Danny Danon da Güvenlik Konseyi'nde bir konuşma yaptı. Hizbullah'a yönelik saldırıların devam edeceğinin sinyalini verdi.  İsrail'in Hizbullah'a yönelik yeni saldırıları göz ardı etmediğini söyleyen Danon, \"Hizbullah'ın provokasyonlarına devam etmesine izin vermeyeceğiz. Bu eylemler uluslararası hukuku ihlal etmektedir ve İsrail kendini savunacaktır” diye konuştu.  Büyükelçi, 7 Ekim'den sonra başlayan çatışmalarda Hizbullah'ın bugüne dek İsrail'i 8 binden fazla roketle hedef aldığını, çok sayıda kişinin öldüğünü ve on binlerce insanın yerinden edildiğini söyledi.  Lübnan Dışişleri Bakanı Abdullah Bou Habib'i Güvenlik Konseyi'nde Hizbullah'tan bahsetmemesi nedeniyle eleştirdi.  \"Esas problemin Lübnan değil Hizbullah olduğunu biliyoruz\" diyen İsrailli büyükelçi, Habib'e \"uzlaşma” teklifi yaptı.  <strong>BEYRUT'TA HİZBULLAH KOMUTANLARI ÖLDÜRÜLDÜ</strong>  İsrail, Lübnan'da çağrı cihazı ve telsizleri patlatarak düzenlediği saldırıların üzerinden bir gün geçtikten sonra Beyrut'u bombaladı.  Saldırıda, Hizbullah'ın operasyonlar komutanı İbrahim Akil ve elit Rıdvan biriminin üst düzey isimlerinden Ahmet Vehbi'nin öldüğü açıklandı.  Lübnan Sağlık Bakanlığı, saldırıda toplam 14 kişinin öldüğünü duyurdu."}
{"baslik": "ABD'de başkanlık yarışı: Üç eyalette oy verme işlemi başladı", "id": "https://www.ntv.com.tr/galeri/dunya/abdde-baskanlik-yarisi-uc-eyalette-oy-verme-islemi-basladi,6t7p5syCnEeBwZ8xm-PoIA", "guncelleme_zamani": "2024-09-21T10:43:00+03:00", "olusturma_zamani": "2024-09-21T10:43:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/dunya/abdde-baskanlik-yarisi-uc-eyalette-oy-verme-islemi-basladi,6t7p5syCnEeBwZ8xm-PoIA", "icerik": "<img alt=\"ABD'de başkanlık yarışı: Üç eyalette oy verme işlemi başladı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/eO25qPShJ0ORcplfz0M6sQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>ABD’de 5 Kasım’da yapılacak başkanlık seçimleri öncesinde üç eyalette erken oy verme işlemi başladı. Minnesota, Virginia ve Güney Dakota eyaletlerinde yaşayan seçmenler sandık başına gitti.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/q3gcwAmkG0W3HjXppyX29Q.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>ABD'de 5 Kasım'da yapılacak başkanlık seçimleri için Minnesota, Virginia ve Güney Dakota eyaletlerinde erken oy kullanma işlemleri başladı.\nSeçim gününde müsait olmayan ya da olası izdihamdan kaçınmak isteyen binlerce seçmen, sandık başına giderek oy kullandı.\nÇoğu eyaletin erken oylama imkanı sunduğu ABD’de, önümüzdeki günlerde birçok bölgede seçmenler sandığa gidecek.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/oIFld1hlBUashkndtLShAg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Illinois’te 26 Eylül, Montana ve Nebraska da 7 Ekim, Indiana ve Wyoming de 8 Ekim, Arizona’da 9 Ekim, Georgia’da 15 Ekim ve Iowa’da 16 Ekim’de erken oy kullanma işlemleri başlayacak.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/nVHDp277x0CDvKUkFrdQdQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Seçmenler arasında tartışmalı bir konu olan erken oy kullanma işlemi, uzmanlar tarafından ise seçim sonuçları açısından kritik önemde görülüyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/lPdHvikXdkGADf-KeoDAUw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Pew Araştırma Merkezi'nin anketine göre, 2020 seçimlerinden bu yana Cumhuriyetçilerin yalnızca yüzde 37'si seçmenlerin erken oy kullanma seçeneğine sahip olması gerektiğini söylüyor.\nDemokratlar ise uygulamaya yüzde 82’lik destek veriyor.</figcaption></figure></section>"}
{"baslik": "İsrail'in Beyrut'ta öldürdüğü Hizbullah komutanı İbrahim Akil kimdir?", "id": "https://www.ntv.com.tr/dunya/israilin-beyrutta-oldurdugu-hizbullah-komutani-ibrahim-akil-kimdir,6NsoNWM5p029px6lVcwwqg", "guncelleme_zamani": "2024-09-21T10:31:15+03:00", "olusturma_zamani": "2024-09-21T10:31:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/israilin-beyrutta-oldurdugu-hizbullah-komutani-ibrahim-akil-kimdir,6NsoNWM5p029px6lVcwwqg", "icerik": "<img alt=\"İsrail'in Beyrut'ta öldürdüğü Hizbullah komutanı İbrahim Akil kimdir?\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/hjqZLOPq_UOWVzdoVTg5KA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İsrail'in Beyrut'un güneyine düzenlediği bombardımanda öldürdüğü Hizbullah'ın üst düzey askeri ismi İbrahim Akil, elit Rıdvan gücünün komutanı olarak biliniyor. Akil'in, 1983'te Beyrut'taki ABD Büyükelçiliğine düzenlenen bombalı saldırının arkasında yer alan önemli isimlerden biri olduğu iddia ediliyor. ABD, Akil'in başına 7 milyon dolar ödül koymuştu.</p><p>Lübnan'ı yeni savaş hedefi olarak belirleyen İsrail, Beyrut'a düzenlediği saldırıda Hizbullah'ın iki üst düzey komutanını öldürdü.</p><p>Operasyonlar komutanı İbrahim Akil ve elit Rıdvan biriminin üst düzey isimlerinden Ahmet Vehbi'nin 20 Eylül'deki bombardımanda öldüğü açıklandı.</p><p>İsrail’in Lübnan’ın başkenti Beyrut’un Dahiye Mahallesi'nde hedef aldığı İbrahim Akil’in Hizbullah’ın askeri kanadının iki numaralı ismi olduğu belirtiliyor.  Yerel kaynaklara göre, \"Tahsin\" kod adlı Akil, Hizbullah'ın en yüksek askeri organı olan Cihat Konseyi'nin üyesi.  Akil, Hizbullah'ın özel harekat sistemi ve elit birliği Rıdvan Gücü'nün komutanı olarak biliniyor ve gizliliğe önem veren, perde arkasında, medyanın ilgi odağı olmadan çalışmayı tercih ettiği belirtiliyor. </p><img alt=\"\" src=\"https://cdn1.ntv.com.tr/gorsel/VVp2LjxSkUWXZSeg0CzMYQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><strong>BÜYÜKELÇİLİK SALDIRISI</strong>  Akil'in, 1983'te Beyrut'taki ABD Büyükelçiliğine düzenlenen bombalı saldırının arkasında yer alan önemli isimlerden biri olduğu iddia ediliyor.  ABD Dışişleri Bakanlığı, geçen yıl Akil hakkında bilgi sunanlara 7 milyon dolara kadar ödül verileceğini duyurmuştu.  Akil, aynı zamanda, İsrail’in 2000 yılında Lübnan’dan çekilmesine katkıda bulunan savaşlar da dahil olmak üzere Hizbullah’ın İsrail ordusuna karşı gerçekleştirdiği, birçok büyük askeri operasyonun arkasındaki isimlerden biri olarak biliniyor.   Hizbullah'ı Lübnan'da büyük bir askeri güç haline getiren füze sistemi ve askeri teçhizatın gelişimini denetlemede de önemli bir role sahip olduğu tahmin edilen Akil'in, füze gücü ile konvansiyonel savaş arasındaki dengeye dayanan askeri bir yaklaşımı benimsediği ifade ediliyor.  Ayrıca Hizbullah'ın savunma ve saldırı stratejilerinin geliştirilmesinde etkili olduğu belirtiliyor."}
{"baslik": "İsrail, Gazze'de 44 kişiyi daha öldürdü", "id": "https://www.ntv.com.tr/dunya/israil-gazzede-44-kisiyi-daha-oldurdu,A2UR0vYF2Ee1oJIjpd2Yag", "guncelleme_zamani": "2024-09-21T06:29:04+03:00", "olusturma_zamani": "2024-09-21T06:29:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/israil-gazzede-44-kisiyi-daha-oldurdu,A2UR0vYF2Ee1oJIjpd2Yag", "icerik": "<img alt=\"İsrail, Gazze'de 44 kişiyi daha öldürdü\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/8CpfMbG1qEOaPf31xUlYtw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Beyrut'taki saldırının yankıları sürerken, İsrail son 24 saatte Gazze'ye düzenlediği saldırılarda 44 Filistinli'yi öldürdü.</p><p>İsrail, Gazze'ye yönelik bombardımanını 351 gündür sürdürüyor.</p><p>Son 24 saatte Gazze Şeridi'nin çeşitli bölgelerine düzenlenen İsrail saldırılarında kadın ve çocukların da aralarında bulunduğu 44 Filistinli hayatını kaybetti.  Gazze Şeridi'ndeki Sivil Savunma Müdürlüğü'nden yapılan açıklamaya göre, İsrail, 20 Eylül Cuma sabahından bu yana Gazze Şeridi’ne yönelik çok sayıda hava saldırısı gerçekleştirdi.  İsrail'in 7 Ekim 2023'ten bu yana Gazze Şeridi'ne düzenlediği saldırılarda en az 16 bin 795’i çocuk, 11 bin 378’i kadın olmak üzere 41 bin 272 Filistinli öldü, 95 bin 551 kişi yaralandı.  Enkaz altında hâlâ binlerce ölü olduğu bildirilirken, halkın sığındığı hastane ve eğitim kurumları hedef alınarak sivil altyapı da tahrip ediliyor.  Öte yandna işgal altındaki Batı Şeria ve Doğu Kudüs'te de 7 Ekim'den bu yana İsrail askerleri ile Filistin topraklarını gasbeden İsraillilerin saldırılarında 716 Filistinli hayatını kaybetti.</p>"}
{"baslik": "ABD’de robot polis suçluyu yakaladı", "id": "https://www.ntv.com.tr/dunya/abdde-robot-polis-sucluyu-yakaladi,H0Nt3oCvlUqZt-IYgF-Naw", "guncelleme_zamani": "2024-09-20T22:05:31+03:00", "olusturma_zamani": "2024-09-20T22:05:31+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/abdde-robot-polis-sucluyu-yakaladi,H0Nt3oCvlUqZt-IYgF-Naw", "icerik": "<img alt=\"ABD’de robot polis suçluyu yakaladı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/AiSnq4sQt0mQkzEJgn6_kQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both&amp;ampv=20240920190522941\" /><p>ABD’nin Texas eyaletinde kaldığı otel odasından polise ateş açan 39 yaşındaki Felix Delarosa, robot polisin göz yaşartıcı gazla müdahalesi sonucu yakalandı.</p>ABD’de robot polis şaşkınlığa yarattı. Texas eyaletinin Lubbock şehrinde hakkında şartlı tahliye ihlali nedeniyle tutuklama emri bulunan 39 yaşındaki Felix Delarosa isimli zanlı, kendisi için otele gelen polislere ateş açtı.     Ekipler, çatışma nedeniyle Delarosa’nın kaldığı odanın önüne robot polis gönderirken, 39 yaşındaki saldırgan robotun üstüne bir çarşaf attı. Çarşaftan kurtulan robot polis, odaya göz yaşartıcı gaz atarak Delarosa’yı etkisiz hale getirmeyi başardı.     Kaydedilen görüntülerde gazdan etkilenen Delarosa’nın sürünerek odanın camından çıktığı görüldü. Zanlının odadan çıktığını fark eden robot polis, Delarosa’nın üzerine çıkarak kaçmasını engelledi. Robotun yakaladığı Delarosa, olay yerindeki ekipler tarafından tutuklandı."}
{"baslik": "Beyaz Saray'dan ateşkes açıklaması: \"Yol bulmak gittikçe zorlaşıyor\"", "id": "https://www.ntv.com.tr/dunya/beyaz-saraydan-ateskes-aciklamasi-yol-bulmak-gittikce-zorlasiyor,2aHLrme1pkWIlY2pS_MIBw", "guncelleme_zamani": "2024-09-20T17:42:12+03:00", "olusturma_zamani": "2024-09-20T17:42:12+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/beyaz-saraydan-ateskes-aciklamasi-yol-bulmak-gittikce-zorlasiyor,2aHLrme1pkWIlY2pS_MIBw", "icerik": "<img alt=\"Beyaz Saray'dan ateşkes açıklaması: \" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/_Pm8pvK45kW2vuGbbtaTOQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both&amp;ampv=20240602140945677\" /><p>Beyaz Saray'ın en üst düzey ulusal güvenlik sözcüsü John Kirby, Ortadoğu'da son durumu değerlendirdi. Diplomatik çözümün en doğru yol olduğunu vurgulayan Kirby, ABD'nin ateşkes ve rehine anlaşmasından ümidini kesmediğini vurguladı. İsrail-Lübnan sınırında gerilimin tırmanmasını önlemek için yoğun diplomasi yürütüldüğünü belirten Kirby, Amerikan vatandaşlarını Lübnan'a seyahat etmemeleri konusunda uyardı.</p><p>Beyaz Saray'ın en üst düzey ulusal güvenlik sözcüsü John Kirby, son gelişmelerin ardından Ortadoğu'daki durumu değerlendirdi.  Kirby, Gazze'de çıkmaza giren ateşkes görüşmeleri hakkında açıklamalarda bulundu. Kirby'nin açıklamasında, rehine takası ve ateşkes anlaşmasından kimsenin ümidini kesmediği belirtildi. Çabaların devam ettiğini belirten Kirby, ileriye dönük bir yol bulmanın gittikçe zorlaştığını da ayrıca vurguladı.  Kirby'nin açıklamalarına göre ABD Başkanı Joe Biden ekibine, hem İsrail'in hem de Hamas'ın kabul edebileceği bir teklif üzerinde çalışmaya devam etmeleri için talimat verdi.  İsrail-Lübnan sınırındaki çatışmanın tırmanmasını önlemek için yoğun diplomasi yürütüldüğünü aktaran Kirby, Amerikan vatandaşlarını Lübnan'a seyahat etmemeleri konusunda uyardı.  Ortadoğu'da diplomatik çözümün en iyi yol olduğu bir kez daha dile getirildi.</p><strong>\"BIDEN DÖNEMİNDE ATEŞKES YOK\"</strong>  Üst düzey ABD'li yetkililer, Joe Biden görevden ayrılmadan önce İsrail ve Hamas'ın ateşkes anlaşmasına varabileceğine dair umutlarını yitirdikleri bildiriyor.  İsmi açıklanmayan bir yetkili, The Wall Street Journal gazetesine, \"Yakın zamanda bir anlaşma yok. Hatta hiç yapılacak mı emin değilim.\" diye konuştu.  Henüz bir anlaşma sağlanamamışken, İsrail-Hamas çatışması tam kapsamlı bir bölgesel çatışmaya dönüşme tehlikesi taşıyor."}
{"baslik": "Türkiye ile Almanya arasında döner krizi", "id": "https://www.ntv.com.tr/video/turkiye/turkiye-ile-almanya-arasinda-doner-krizi,AUmqKILUZkaHevRlOPrWIA", "guncelleme_zamani": "2024-09-20T17:33:14+03:00", "olusturma_zamani": "2024-09-20T17:18:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/video/turkiye/turkiye-ile-almanya-arasinda-doner-krizi,AUmqKILUZkaHevRlOPrWIA", "icerik": "<img alt=\"Türkiye ile Almanya arasında döner krizi\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/wOOZmQMW1UutWe1qhf6tjg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Almanya ile Türkiye arasında döner krizi sürüyor. Türkiye, Nisan ayında Avrupa Birliği'ne dönerin tescili için başvurmuştu. Bu başvuruya 11 itiraz geldi. İtiraz başvurusu yapanlar arasında Almanya Gıda ve Tarım Bakanlığı da var. Avrupa Komisyonunun kararını 24 Eylül'e kadar vermesi bekleniyor.</p>"}
{"baslik": "Beyrut nerede, nerenin başkenti?", "id": "https://www.ntv.com.tr/turkiye/beyrut-nerede-nerenin-baskenti,wCfSRAiqbEOgBdjslTztVQ", "guncelleme_zamani": "2024-09-20T17:08:12+03:00", "olusturma_zamani": "2024-09-20T17:08:12+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/beyrut-nerede-nerenin-baskenti,wCfSRAiqbEOgBdjslTztVQ", "icerik": "<img alt=\"Beyrut nerede, nerenin başkenti?\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/w4i2_FmBbEiCKIwgEfQV9Q.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Hizbullah, İsrail'i Katyuşa füzeleri ile hedef alırken İsrail ise başkent Beyrut'un güneyine hava saldırısı düzenledi. İsrail Ordu Radyosu, Beyrut'a yönelik saldırının hedefinin Hizbullah'ın operasyonlar komutanı İbrahim Akil olduğunu açıkladı. Gündemdeki haberler ardından Beyrut'un konumu merak ediliyor. Peki, Beyrut nerede, nerenin başkenti?</p><p>Beyrut, Lübnan'ın başkentidir. Nüfusu 1,5 milyonun üzerinde olan Beyrut, deniz etkisinden biraz korunan bir körfezin kıyısındadır.  Beyrut'ta tipik bir Akdeniz iklimi görülür. Uzun yıllar Orta Doğu'nun ekonomik, fikrî ve kültürel merkezi olan Beyrut, 1970'lerden sonra başlayan toplumsal ve siyasal karışıklıklar ve bu yüzden patlayan Lübnan İç Savaşı (1975-1991) sonucu bu özelliğini kaybetmiştir.  Beyrut, Osmanlı döneminde planlı bir gelişme göstermişti. 1943'te Lübnan'ın bağımsızlığını kazanmasından sonra gelişigüzel ve hızlı bir büyüme dönemine girmiştir.</p><p><strong>BEYRUT NÜFUSU HAKKINDA</strong>  Beyrut'un doğusunda Hristiyanlar, batısında ise Müslümanlar çoğunluktadır. Eskiden Müslüman topluluğun çoğunluğu Sünni iken 1960'lardan sonra göçler sonucu Şiilerin sayısı giderek artmıştır ve bugün Müslüman topluluğun çoğunluğunu oluşturmaktadır. Batı Beyrut'un bazı bölümlerinde küçük Dürzi toplulukları da yaşar.  </p>"}
{"baslik": "İsrail askerleri, Filistinlilerin cansız bedenlerini çatıdan attı", "id": "https://www.ntv.com.tr/dunya/israil-askerleri-filistinlilerincansiz-bedenlerinicatidan-atti,IHzb2YzfaEmKmjLOjpGRUw", "guncelleme_zamani": "2024-09-20T17:04:15+03:00", "olusturma_zamani": "2024-09-20T16:59:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/israil-askerleri-filistinlilerincansiz-bedenlerinicatidan-atti,IHzb2YzfaEmKmjLOjpGRUw", "icerik": "<img alt=\"İsrail askerleri, Filistinlilerin cansız bedenlerini çatıdan attı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/xGk8tnqBZ0K86_L0fMI70g.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İsrail askerleri Batı Şeria'nın Kabatiya kasabasında, öldürdükleri üç Filistinlinin cansız bedenini bir evin çatısından aşağı attı. İsrail ordusu ise bugün yaptığı açıklamada,sosyal medyada yayılan videoların ardından soruşturma başlatıldığını duyurdu. Ordu açıklamasında, olayın ciddi olduğu ve kendi değerlerine uygun olmadığı belirtildi.</p><p>İsrail güçleri, işgal altındaki Batı Şeria'nın Cenin Valiliğine bağlı Kabatiya kasabasına dün akşam saatlerinde baskın düzenledi.   İsrail'in yaklaşık 10 saat süren geniş çaplı saldırılarında 7 Filistinli hayatını kaybetti, 11 Filistinli ise yaralandı.</p><p><strong>BULDOZERLE OLAY YERİNDEN ALINDI</strong>  Yerel kaynaklar tarafından yapılan açıklamada İsrail askerlerinin kuşatılan bir evin çatısında öldürdüğü 3 Filistinlinin cansız bedenini bir evin çatısından attığı ve cenazelerin daha sonra İsrail'e ait buldozerlerle olay yerinden alındığı ifade edildi.   Sosyal medyada paylaşılan görüntülerde, en az 3 İsrail askerinin bir Filistinlinin cansız bedenini tekmeleyerek çatıdan aşağı attığı görüldü.</p><p>Askerler videolarda Filistinlilere ait cansız bedenleri sürüklüyor, itiyor, fırlattıyor ve tekmeleyerek çatıdan yuvarlıyor.</p><p><strong>İSRAİL ORDUSU SORUŞTURMA BAŞLATTI</strong>  İsrail ordusu ise bugün yaptığı açıklamada, videoların ardından soruşturma başlattığını duyurdu.  Çatıdan atılan Filistinlilerden birinin amcası olan Zakaria Zakarneh Reuters'a verdiği demeçte, İsrail askerlerinin Filistinliler öldürüldükten sonra çatıya çıktıklarını söyledi.  Zakarneh, “Cesetleri bir buldozerle aşağı indirmeye çalıştılar ama işe yaramadı, bu yüzden onları ikinci kattan aşağıya attılar. Acı içindeydim, çok üzgün ve öfkeliydim, hiçbir şey yapamadım” diye konuştu.  İsrail ordusu yaptığı açıklamada olayın ciddi olduğunu ve değerlerine uygun olmadığını öne sürdü. </p>"}
{"baslik": "Uzmanlar açıkladı: Çocuklar neden yemek seçiyor?", "id": "https://www.ntv.com.tr/dunya/uzmanlar-acikladi-cocuklar-neden-yemek-seciyor,dXIOUU_MxU2SRMBKLdqRlQ", "guncelleme_zamani": "2024-09-20T16:37:49+03:00", "olusturma_zamani": "2024-09-20T16:21:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/uzmanlar-acikladi-cocuklar-neden-yemek-seciyor,dXIOUU_MxU2SRMBKLdqRlQ", "icerik": "<img alt=\"Uzmanlar açıkladı: Çocuklar neden yemek seçiyor?\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/OKlg-gQM-kqsa3cfdaB3Kw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İngiltere'de yapılan bir araştırmaya göre çocukların yemek seçme huyu, büyük ölçüde genetik etkenlerle şekilleniyor. Çalışmada, 16 aylık çocuklarda yemek seçme huyunun yüzde 60 oranında genetik unsurlarla ilgili olduğu belirlendi.</p><p>Bilim insanlarına göre, çocuklarının bazı yiyecekleri yemeyi reddetmesi, ebeveynlikten çok genlerle ilgili.  İngiliz bilim insanları, yeni bir çalışma kapsamında 16 aylıkla 13 yaş arasındaki 2 bin 400 tek yumurta ikizinin beslenme alışkanlıklarını inceledi. Araştırmacılar, elde ettikleri sonuçları çift yumurta ikizlerinin verileriyle karşılaştırdı.   Ebeveynler, yeme davranışına ilişkin soruları çocuklar 16 aylıkken, 3 yaşındayken, 5 yaşındayken ve 13 yaşındayken tekrar yanıtladı.  Yedi yaşında seçicilikte küçük bir zirve oldu, bu yaştan sonra ise hafif bir düşüş olduğu kaydedildi.</p><p><strong>YÜZDE 60 ORANINDA GENETİKLE İLGİLİ</strong>  Çalışmada, 16 aylık çocuklarda yemek seçme davranışının yüzde 60 oranında genetik unsurlarla ilişkili olduğu belirlendi. Bu oran, 3-13 yaş aralığında yüzde 74'e yükseliyor.   Araştırmada, yemek seçme alışkanlığını belirleyen bir diğer unsurun da çevre olduğuna dikkat çekiliyor.</p><p>Çocukların çevresindeki kişilerin tükettiği yiyeceklerin ya da ailecek yemeğe oturmanın, yemek seçme davranışında etkili olduğuna işaret ediliyor. </p>"}
{"baslik": "Harris: Biri evime izinsiz girerse vurulur", "id": "https://www.ntv.com.tr/dunya/harris-biri-evime-izinsiz-girerse-vurulur,pwllwGgSNEmuniAefUrgmg", "guncelleme_zamani": "2024-09-20T15:54:07+03:00", "olusturma_zamani": "2024-09-20T15:54:07+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/harris-biri-evime-izinsiz-girerse-vurulur,pwllwGgSNEmuniAefUrgmg", "icerik": "<img alt=\"Harris: Biri evime izinsiz girerse vurulur\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/TOQqxsVBOkW8Pr1NpNQclg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>ABD'de 5 Kasım'da yapılacak başkanlık seçimi için adaylar mitinglerini sürdürüyor. Demokrat Parti'nin adayı Başkan Yardımcısı Kamala Harris, silahlanmayla ilgili dikkat çeken bir açıklama yaptı. Harris, katıldığı programda “Eğer evime biri girerse vurulur” dedi. Daha sonra gülen Harris, “Bunu söylemem gerekirdi ancak, personelim bununla daha sonra ilgilenecek” dedi.</p>ABD'de Başkanlık seçimleri yaklaşırken, Başkan Yardımcısı ve Demokratların Başkan adayı Kamala Harris, sunucu Oprah Winfrey'in sorularını yanıtladı. Harris burada, “silah” açıklamasıyla gündem oldu.  Harris, Michigan’da katıldığı Oprah Winfrey’ın programında silahını kullanmaktan çekinmeyeceğini söyledi. Harris, canlı yayında, “Eğer evime biri girerse vurulur” dedi. Daha sonra gülen Harris, “Bunu söylemem gerekirdi ancak, personelim bununla daha sonra ilgilenecek” dedi.  Eski Kaliforniya başsavcısı olan Harris, 2019'daki seçim kampanyasında da silah sahibi olduğunu söylemişti.   Programda kadınların kürtaj hakkı, göçmen sistemi gibi konular da gündeme geldi. Harris'in soruları yanıtladığı gecede yaklaşık 400 kişi izleyici olarak yerini aldı.  Aralarında Ben Stiller, Jennifer Lopez, Julia Roberts ve Meryl Streep gibi yıldızların da bulunduğu isimlerse video-konferansla yayına katılarak Harris'e tam destek verdi."}
{"baslik": "Dondurulmuş Rus varlıkları Ukrayna'ya gidiyor: AB'den 35 milyar euro açıklaması", "id": "https://www.ntv.com.tr/dunya/dondurulmus-rus-varliklari-ukraynaya-gidiyor-abden-35-milyar-euroaciklamasi,3zlh0zZtuE6hSDon_vwUyg", "guncelleme_zamani": "2024-09-20T15:49:52+03:00", "olusturma_zamani": "2024-09-20T15:49:52+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/dondurulmus-rus-varliklari-ukraynaya-gidiyor-abden-35-milyar-euroaciklamasi,3zlh0zZtuE6hSDon_vwUyg", "icerik": "<img alt=\"Dondurulmuş Rus varlıkları Ukrayna'ya gidiyor: AB'den 35 milyar euro açıklaması\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/dYTfBv8VlUakcmcDdDKD2w.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Kiev'de Ukrayna lideri Volodimir Zelenski ile basın toplantısı düzenleyen Avrupa Komisyonu Başkanı Ursula Von der Leyen, dikkat çeken bir açıklama yaptı. Von der Leyen AB'nin, Kiev'e Rusya'nın dondurulmuş mal varlığıyla desteklenen 35 milyar euro kredi vermeyi planladığını duyurdu.</p><p>Ukrayna Devlet Başkanı Volodimir Zelenski, Avrupa Komisyonu Başkanı Ursula von der Leyen ile bir araya geldi.</p><p>Kiev'de düzenlenen ortak basın toplantısında konuşan Zelenski, Ukrayna'nın Rusya'ya karşı savaşta “zafer planının” bu yıl müttefikler tarafından hızlı kararlar alınmasına bağlı olduğunu söyledi.</p><p>Zelenski, Ukrayna'nın hava savunma, enerji ve yerli silah alımları için önerilen milyarlarca dolarlık Avrupa Birliği (AB) kredisini kullanmayı planladığını da belirtti.</p><p>ABD Başkanı Joe Biden'ın zafer planındaki önemine dikkat çekerek iki liderin bir araya geldiklerinde bu konuyu ele alacaklarını sözlerine ekledi.</p><p> Ukraynalı lider, önümüzdeki hafta Amerika Birleşik Devletleri'ne gidecek. Biden ve yardımcısı Kamala Harris ile görüşecek.  Toplantıda Von der Leyen ise AB'nin, Ukrayna'ya, Rusya'nın dondurulmuş mal varlığıyla desteklenen 35 milyar euro kredi vermeyi planladığını açıkladı. </p><p>Moskova'nın bu açıklamaya ne yanıt vereceği merak ediliyor.</p>"}
{"baslik": "Maymun çiçeği Afrika'da kontrolden çıktı", "id": "https://www.ntv.com.tr/dunya/maymun-cicegi-afrikada-kontrolden-cikti,7mXt7qx_LkuYK8iPW5Mc0Q", "guncelleme_zamani": "2024-09-20T15:31:22+03:00", "olusturma_zamani": "2024-09-20T15:12:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/maymun-cicegi-afrikada-kontrolden-cikti,7mXt7qx_LkuYK8iPW5Mc0Q", "icerik": "<img alt=\"Maymun çiçeği Afrika'da kontrolden çıktı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/XFc1vLCuskCCiwgFJWYLTQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Afrika Hastalık Kontrol ve Önleme Merkezleri (Africa CDC), kıta genelinde maymun çiçeği vakalarında endişe verici bir artış eğilimi olduğu konusunda uyarıda bulundu.</p>Afrika Hastalık Kontrol ve Önleme Merkezi (Africa CDC) Genel Müdürü Jean Kaseya, çevrimiçi bir basın toplantısında, \"Artık Afrika'da maymun çiçeğinin kontrol altında olmadığını söyleyebiliriz\" dedi.  Kaseya, geçen yılın aynı dönemine kıyasla 15 Afrika ülkesinde maymun çiçeği vakalarında yüzde 177, ölümlerde ise yüzde 38,5 artış yaşandığını aktardı. Son bir haftada 2 bin 912 yeni vaka ve 14 ölüm kaydedildiği belirtildi.  Son verilere göre, Afrika'da bu yıl 29 binden fazla vaka ve 738 ölüm kaydedildi.  Afrika, salgının yayılmasını durdurmak için ortaklarından 10 milyon doz aşı almayı umuyor.  Bölgede salgından en çok etkilenen ülke olan Kongo'da aşılama ekim ayının ilk haftasında başlayacak. Fas, 12 Eylül'de maymun çiçeği salgını bildiren son ülke oldu."}
{"baslik": "Macaristan'da sel suları parlamento binasına ulaştı", "id": "https://www.ntv.com.tr/galeri/dunya/macaristanda-sel-sulari-parlamento-binasina-ulasti,vzSC_lS4Y0CScgeG5uWJdw", "guncelleme_zamani": "2024-09-20T14:59:15+03:00", "olusturma_zamani": "2024-09-20T14:59:15+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/dunya/macaristanda-sel-sulari-parlamento-binasina-ulasti,vzSC_lS4Y0CScgeG5uWJdw", "icerik": "<img alt=\"Macaristan'da sel suları parlamento binasına ulaştı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/tK2089AoxEa_s-gcXdH34Q.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Macaristan'ın başkenti Budapeşte'de etkili olan şiddetli yağışlar sonucu Tuna Nehri'nin taşmasıyla birçok nokta sular altında kaldı. Sel suları, parlamento binasına ulaştı. Yetkililer su seviyesinin yarın zirveye ulaşacağı konusunda uyarıda bulundu.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/fUkNkJzi10uSstQ87M0V5Q.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Polonya, Çekya, Avusturya ve Romanya'da 24 can kaybına yol açan Boris Fırtınası'nın beraberinde getirdiği şiddetli yağış, Macaristan'ı da vurdu.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/uEOMBXhe-kqJSsufT8y5vg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Başkent Budapeşte'den geçen ve son 24 saatte su seviyesinin 1 metre yükseldiği Tuna Nehri'nin taşması sonucu sel ve su baskınları meydana geldi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/pNWx1tEtp0-4qhSofMeaFQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Nehir boyunca tüm yollar ve tren istasyonları kapatıldı, feribot seferleri durduruldu.\nSel suları nehir kıyısındaki parlamento binasının girişine kadar ulaştı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/CsSiUuI6vkWR522gtmKAyw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Sel nedeniyle yurt dışında programlarını iptal eden Macaristan Başbakanı Viktor Orban, ülke genelindeki nehirlerde 540 kilometrelik bir alanda taşkınlara karşı önlem alındığını söyledi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/PxPWuUQKg0uPjxOy_FZRzw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Basın toplantısında Orban, Macaristan Su İşleri Kurumu ve ordu personeli de dahil 6 bin profesyonelin selle mücadele için seferber edildiğini açıkladı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/NMcoGKudDUyjVL7h8CrwUg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Orban, mahkumların da taşkınlara karşı kullanılan kum torbalarını doldurmakla görevlendirildiğini söyledi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/1TP1YQ9XUUK_Aav5mvF89A.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Orban, alınan tedbirlerin önümüzdeki hafta perşembe gününe kadar uygulamada kalacağını belirtti.\nYetkililer su seviyesinin yarın zirveye ulaşacağı konusunda uyarıda bulundu.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/62LNA7aeDUWLAvEXdCKnpw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/gDd09LY7MUCa-PtYA3uHNw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/cUI3vfm2k0mv0pAEDrVgYA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure></section>"}
{"baslik": "Bilim insanları açıkladı: Corona virüs nerede ortaya çıktı?", "id": "https://www.ntv.com.tr/galeri/dunya/bilim-insanlari-acikladi-corona-virus-nerede-ortaya-cikti,eis3N5l4cESCdUHvHnStFQ", "guncelleme_zamani": "2024-09-20T14:36:32+03:00", "olusturma_zamani": "2024-09-20T14:36:32+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/dunya/bilim-insanlari-acikladi-corona-virus-nerede-ortaya-cikti,eis3N5l4cESCdUHvHnStFQ", "icerik": "<img alt=\"Bilim insanları açıkladı: Corona virüs nerede ortaya çıktı?\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/_pJiq8_hC0qvadijSH6CrQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>ABD'li ve Fransız bilim insanları tarafından yürütülen yeni bir araştırma, Covid-19 salgınının bir laboratuvar sızıntısından ziyade pazarda satılan enfekte hayvanlarla ortaya çıktığını iddia ediyor. Yeni çalışma, pazarda satılan hayvanları ve virüsleri bir nevi yeniden canlandırdı. Araştırma sonuçları, virüsün hayvan pazarında ortaya çıktığı ve yayıldığı tezini destekliyor. Tüm veriler beraber değerlendirildiğinde çalışma, corona virüsün kökeninin hayvansal olduğuna işaret ediyor.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/8lprCBCQFUCanMoG9IWVSQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>ABD'li ve Fransız bilim insanları, 2020 yılının ocak ayında Çin'in Wuhan kentinden toplanan yüzlerce numuneyi analiz etti.\nSalgının dünyaya ilan edilmesinin ardından Wuhan'daki hayvan pazarı kapatıldı.\nDaha sonra yetkililer, tezgahlar, hayvan kafeslerinin içi ve kesilen hayvanların kürkünü yüzmek için kullanılan ekipmanlar dahil birçok yerden sürüntü örnekleri topladı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/UnYwHSKC8UKgimSESCGOlA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Sonuçlar, rakun köpekleri, misk kedileri ve bambu fareleri de dahil olmak üzere salgının potansiyel kaynakları olarak belirli sayıda hayvanı işaret ediyor.\nHatta bir pazar tezgahının hem hayvanların hem de corona virüsün merkezi olduğunun vurgulanmasına rağmen, çalışmada kesin bir kanıt sunulamıyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/bTElLCd5P0uwdhI7k4fKBQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Örnekler, Çinli yetkililer tarafından Covid-19'un erken evrelerinde toplandı ve salgının kökenine ilişkin bilimsel açıdan en değerli bilgi kaynaklarından biri olma özelliğini taşıyor.\nAnalizler geçen yıl yayınlandı ve ham veriler diğer bilim insanlarının kullanımına sunuldu.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/X2z8WMQsNUK5GVI1wksI_w.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Bu analizin ardından yeni bir çalışma, milyonlarca kısa genetik kod parçasını (hem DNA hem de RNA) analiz ederek Ocak 2020'de pazarda olan hayvanları ve virüsleri bir nevi yeniden canlandırdı.\nAraştırma sonuçlarında, virüsün pazarda ortaya çıktığı tezini destekleyen bulgular sıralandı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/fwh1zMX_RECIkWwRao9X_w.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Buna göre corona virüs ve taşımaya yatkın hayvanların aynı yerde tutulduğu tespit edildi. Bunlar pazarın her yerine eşit bir şekilde dağılmamış; belirli sıcak noktalarda toplanmıştı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/Ij2ens9eYkiejb65YvTxsw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Numunelerde en sık karşılaşılan hayvan, rakun köpeğiydi. Deneyler bu hayvanın Covid'i hem taşıdığını hem de bulaştırdığını ortaya çıkardı.\nAraştırmacılar, bunun, salgının pazar dışında bir yerde başlayıp pazarda güçlenmesinden ziyade pazarın köken olduğu fikrini desteklediğini söylüyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/xN-ejStaTEaumVv2MlO5hg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Bu çalışma, erken vakalar ve pazarla bağlantılı hastaneye yatışlar gibi verilerle değerlendirildiğinde, corona virüsün kökeninin hayvansal olduğuna işaret ediyor.</figcaption></figure></section>"}
{"baslik": "Cumhurbaşkanı Erdoğan ABD'ye gidiyor: BM Genel Kurulu'nda konuşacak", "id": "https://www.ntv.com.tr/turkiye/cumhurbaskani-erdogan-abdye-gidiyor-bm-genel-kurulunda-konusacak,uLjroZM8okSiCOQ7-3IBdQ", "guncelleme_zamani": "2024-09-20T14:08:46+03:00", "olusturma_zamani": "2024-09-20T14:08:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/cumhurbaskani-erdogan-abdye-gidiyor-bm-genel-kurulunda-konusacak,uLjroZM8okSiCOQ7-3IBdQ", "icerik": "<img alt=\"Cumhurbaşkanı Erdoğan ABD'ye gidiyor: BM Genel Kurulu'nda konuşacak\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/U4s4v1iqVk2lXv87btb5lA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Cumhurbaşkanı Recep Tayyip Erdoğan, 21 Eylül'de Amerika Birleşik Devletleri'ne (ABD) gidiyor. Cumhurbaşkanı Erdoğan, 24 Eylül Salı günü Birleşmiş Milletler (BM) Genel Kurulu'na hitap edecek. Erdoğan'ın konuşmasında İsrail'in devam eden saldırılarına ve bölgede yükselen tansiyona geniş yer ayırması bekleniyor.</p><p>Her yıl dünya liderlerini ABD'nin New York kentinde bir araya getiren BM Genel Kurul görüşmelerinin 79'uncusu 22 Eylül'de \"Geleceğin Zirvesi\" ile açılacak. </p><p>Yüksek düzeyli hafta olarak bilinen ve liderlerin konuşmalarına ev sahipliği yapılan oturum ise 24 Eylül'de başlayacak.</p><p>21 Eylül Cumartesi günü ABD'ye gidecek olan Cumhurbaşkanı Recep Tayyip Erdoğan, 14. kez Birleşmiş Milletler Genel Kurulu'nda hitap edecek. </p><p>Cumhurbaşkanı Erdoğan'ın 24 Eylül Salı günü yapacağı BM konuşmasında ilk önemli gündem başlığının İsrail'in Gazze'ye yönelik saldırılarının olması bekleniyor.</p><p>Erdoğan uluslararası toplumu İsrail'in saldırılarına karşı durmaya çağıracak, yaşanan katliama ve insanlık dramına dikkat çekecek.</p><p>Cumhurbaşkanı Erdoğan, Lübnan'a yönelik siber saldırıların ardından bölgede yükselen tansiyona, savaşın yayılma tehdidine vurgu yapacak.</p><p>Öte yandan Erdoğan, zirve kapsamında devlet ve hükümet başkanlarıyla da görüşmeler gerçekleştirecek.</p><p>Bu görüşmelerde bölgesel ve küresel başlıklarla birlikte ikili ilişkilerin ön plana çıkması beklentisi hakim.</p><p>Cumhurbaşkanı Erdoğan'ın görüşmelerde ekonomik ilişkilere ilişkin mesajlar vermesi de bekleniyor.</p><p><strong>ERDOĞAN İŞ İNSANLARIYLA BİR ARAYA GELECEK</strong>  Cumhurbaşkanı Erdoğan'ın geçen yıl olduğu gibi bu yıl da ABD ziyaretinde iş insanları ile görüşmesi de planlamalar arasında.</p><p>Türkiye-ABD İş Konseyi'nin çalışmalarına göre Erdoğan'ın 23 Eylül'de ABD'li şirket yöneticilerile bir araya gelmesi de bekleniyor. </p>"}
{"baslik": "İsrail ordusu Lübnan'a kara saldırısı düzenleyecek mi?", "id": "https://www.ntv.com.tr/dunya/israil-ordusu-lubnana-kara-saldirisi-duzenleyecek-mi,MZSfQV29X0aDJh3kQJUJjw", "guncelleme_zamani": "2024-09-20T14:01:03+03:00", "olusturma_zamani": "2024-09-20T13:57:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/israil-ordusu-lubnana-kara-saldirisi-duzenleyecek-mi,MZSfQV29X0aDJh3kQJUJjw", "icerik": "<img alt=\"İsrail ordusu Lübnan'a kara saldırısı düzenleyecek mi?\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/bL9MuFuJDUKK-NimPifDeg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Amerikan Wall Street Journal gazetesine göre, ABD Savunma Bakanlığı (Pentagon), İsrail'in Lübnan'a yönelik kara saldırısı düzenleme seçeneğini değerlendirdiği görüşünde. Son günlerde Lübnan'da yaşanan patlamalar endişeleri artırırken ABD'li yetkililer durumun kontrolden çıkmasından korkuyor. Peki İsrail, Lübnan'a yönelik bir kara saldırısı başlatacak mı?</p><p>Amerikan Wall Street Journal gazetesinin haberinde, Pentagon'un, İsrail'in Lübnan'a saldırılarını genişleterek karadan saldırı düzenleyeceğine ilişkin endişelerine yer verildi.</p><p>Bir savunma yetkilisine dayandırılan haberde, Lübnan'da çağrı cihazları ve telsizlerin patlatılmasının ardından, Pentagon'un izleniminin, İsrail'in Lübnan'a yönelik kara saldırıları yapmayı değerlendirdiği yönünde olduğu öne sürüldü.</p><strong>\"DURUM KONTROLDEN ÇIKABİLİR\"</strong>  Haberde, son patlamalardan önce bile ABD Savunma Bakanı Lloyd Austin'in bir bakanlık yetkilisine İsrail'in Lübnan'a yakında bir saldırı başlatmasından \"endişelenildiğini\" söylediği kaydedildi.  Lübnan'daki patlamaların ardından endişelerinin arttığının altını çizen bir savunma yetkilisinin \"Bu durumun kontrolden çıkmasından büyük endişe duyuyorum.\" ifadesini kullandığı aktarıldı.  Haberde, ABD'li yetkililerin, saldırı için İsrail'de kuvvetlerin bir kısmının Lübnan sınırına kaydırıldığına dair bir gösterge olmadığı vurgulandı.<strong>HAFTALAR SÜRECEK HAZIRLIK</strong>  Böyle bir hazırlığın bile haftalar alabileceğini ancak İsrail'in küçük bir askeri güçle daha dar kapsamlı ve hızlı operasyonlar yapabileceği görüşünde olduğu belirtildi.  İsrail Savunma Bakanı Yoav Gallant, Lübnan genelinde 24 saatte elektronik cihazlarda yaşanan ikinci patlamanın ardından ülkesinin \"odağının Lübnan cephesine kaydığını, savaşta yeni bir aşamanın başladığını\" söylemişti.<strong>LÜBNAN'DAKİ SİBER SALDIRILAR</strong>  Lübnan'da 17 Eylül'de, Hizbullah mensuplarının kullandığı çağrı cihazlarında eş zamanlı patlamalar meydana geldi. Patlamalarda ikisi çocuk 12 kişi hayatını kaybetti, 2 bin 323 kişi yaralandı.  Ülkede 18 Eylül'de çok sayıda telsizin patlatılması sonucu da 25 kişi öldü, 608'den fazla kişi yaralandı.  Lübnanlı yetkililer olaydan İsrail’i sorumlu tutarken İsrail’den konuyla ilgili henüz bir açıklama gelmedi.  İsrail-Lübnan sınırında 8 Ekim 2023'ten bu yana taraflar arasında zaman zaman şiddetlenen çatışmalar meydana geliyor."}
{"baslik": "Trump, seçimi kaybederse Yahudileri suçlayacak", "id": "https://www.ntv.com.tr/galeri/dunya/trump-secimi-kaybederse-yahudileri-suclayacak,VLLBS46La0em84SS9PRyGQ", "guncelleme_zamani": "2024-09-20T13:44:59+03:00", "olusturma_zamani": "2024-09-20T13:42:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/dunya/trump-secimi-kaybederse-yahudileri-suclayacak,VLLBS46La0em84SS9PRyGQ", "icerik": "<img alt=\"Trump, seçimi kaybederse Yahudileri suçlayacak\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/FwKiNd3c_06Os7gZKmMPoQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İsrail-Amerikan Konseyi Ulusal Zirvesi'nde konuşan Cumhuriyetçi başkan adayı Donald Trump, Harris'in seçimleri kazanması halinde İsrail'in varlığının iki yıl içinde sona ereceği iddasını yineledi. Trump, 5 Kasım'daki seçimlerde kaybetmesi halinde, kısmen Yahudi seçmenlerin suçlu olacağını söyledi. Son yapılan bir anket, Amerikalı Yahudilerin,\nHarris'i Trump'a karşı yüzde 65'e yüzde 34 oranında desteklediğini gösteriyor.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/gQINoEL9nUuOkC6RPFCM0Q.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Cumhuriyetçi başkan adayı Donald Trump, 5 Kasım'daki seçimleri Demokratların adayı Başkan Yardımcısı Kamala Harris'e karşı kaybetmesi halinde kısmen Yahudi-Amerikan seçmenlerin suçu olacağını söyledi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/HhhNNPMngk2Nq8pnaxqBHg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Kilit öneme sahip eyaletlerdeki Yahudi seçmenleri yanına çekmek, Trump'ın seçim kampanyasında bir öncelik.\nABD'li Yahudiler, on yıllardır federal seçimlerde ağırlıklı olarak Demokratlara oy veriyor.\nBu seçmen grubunun oylarındaki küçük bir değişim bile kasım ayındaki seçimlerde kazananı belirleyebilir.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/6wO5CMztbE6-ymtZTld9OQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Washington'da düzenlenen İsrail-Amerikan Konseyi Ulusal Zirvesi'nde konuşan ve Amerikalı Yahudiler arasında Harris'in gerisinde kalmaktan şikayet eden eski ABD başkanı Trump, Harris'in seçimleri kazanması halinde İsrail'in varlığının iki yıl içinde sona ereceğini iddia etti.\nTrump, Demokratlara oy verme eğiliminde oldukları için bu sonuçtan kısmen Yahudilerin de sorumlu olacağını öne sürdü.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/ZE1vWFgHIUWHLigxBb2-IQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Trump, Demokrat aday Kamala Harris'in Amerikalı Yahudiler arasında yüzde 60 oranında oy aldığını gösteren bir ankete atıfta bulundu.\nÖte yandan 2016'da kazandığı seçimlerde ve Joe Biden'a karşı kaybettiği 2020 seçimlerinde Amerikalı Yahudilerden yüzde 30'un altında oy almaktan yakındı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/aXLOZ93r_kqld3d3xY-O_A.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Trump'ın hangi ankete atıfta bulunduğu net olmasa da yakın zamanda yapılan bir Pew Research Anketi, Amerikalı Yahudilerin,Harris'i Trump'a karşı yüzde 65'e yüzde 34 oranında desteklediğini gösterdi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/RRyUqsAoq06M8fgPZrVvug.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Trump bu zirve öncesinde katıldığı, yine Washington'da düzenlenen ve Amerika'da antisemitizmle mücadeleye adanmış ayrıbir zirvede de benzer açıklamalarda bulunmuştu.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/b_YLlsoSoUOXYc7otvycaQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure></section>"}
{"baslik": "Almanya ve Türkiye arasında döner krizi: İsmi değişecek mi?", "id": "https://www.ntv.com.tr/galeri/dunya/almanya-ve-turkiye-arasinda-doner-krizi-ismi-degisecek-mi,oPPBuUl45EijO6QegDeTfQ", "guncelleme_zamani": "2024-09-20T12:49:28+03:00", "olusturma_zamani": "2024-09-20T12:49:28+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/dunya/almanya-ve-turkiye-arasinda-doner-krizi-ismi-degisecek-mi,oPPBuUl45EijO6QegDeTfQ", "icerik": "<img alt=\"Almanya ve Türkiye arasında döner krizi: İsmi değişecek mi?\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/ks-UY6Gu9EyYk_1WQzXLKg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Almanya ile Türkiye arasında döner krizi sürüyor. Türkiye, nisan ayında Avrupa Birliği'ne (AB) dönerin tescili için başvurmuştu. Bu başvuruya 11 itiraz geldi. İtiraz başvurusu yapanlar arasında Almanya Gıda ve Tarım Bakanlığı da var. Avrupa Komisyonu'nun kararını 24 Eylül'e kadar vermesi bekleniyor.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/EFo2vdtnkkC7EEX2cR4xeA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Almanya'da döner tartışması gündemdeki yerini koruyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/9Ib0b23TI0-Tj_Td_rnQOw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Türkiye, dönerin Avrupa Birliği çatısı altında tescil edilmesi için nisan ayında başvuruda bulunmuştu.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/Phl62m7j-0uXcSb7mPFXKA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Başvuru dosyası kesilen hayvanın yaşı, kullanılan baharat çeşitleri ve döner bıçağının uzunluğu gibi ayrıntılı bir tarif içeriyordu.\nAncak Almanya’da döner, AB’ye iletilen bu tariften farklı hazırlanıyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/dOh80imSDkGt2YQHeOJ8mg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Örneğin Almanya’da hayvanlar Türkiye’dekine göre daha erken kesime gidiyor. Uzmanlar, bir hayvana daha uzun süre bakmanın bile tek başına maliyetleri önemli ölçüde artıracağını söylüyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/Mq9LcGbMDEumwzn_fUDEYA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Türkiye'nin tarifinde yer almadığı için Almanya'da çokça kullanılan sebzeler de artık dönerin içinde yer alamayacak.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/eQbnG9WCekSkqGnMxwXcvg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Almanya'daki dönerciler bu nedenle Türkiye'nin adımına tepkili.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/CyB54Krig0ahcnyxns-5hQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Türkiye'nin talebi kabul edilirse dönerin Almanya'daki haliyle satılabilmesi için isim değişlikliğine gidilmesi gerekecek.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/2BwjGigWvkCoK4Ay6e_ZXA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Türkiye'nin tescil başvurusuna 11 itiraz geldi. İtiraz edenler arasında Almanya Gıda ve Tarım Bakanlığı da var.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/-qAMBN2lb0GRmme2L3Z72w.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Avrupa Komisyonu bu itirazların yerinde olup olmadığında 24 eylül'e kadar karar verecek. Eğer itirazlar yerinde bulunursa Türkiye ve Almanya'nın uzlaşma sağlayabilmeleri için 6 ay süreleri olacak. \nSon sözüyse Avrupa Komisyonu söyleyecek.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/oy8Wtu5F302JN7JuvAPWoQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Almanya Gıda ve Tarım bakanı Cem Özdemir \"Herkes kebabı istediği gibi hazırlayıp yiyebilmeli. Bu konuda Ankara'dan direktif almaya gerek yok.\" ifadelerini kullanırken Almanya Otel ve Restoranlar Birliği de yaptığı yazılı açıklamada kebaptaki çeşitliliğin korunması gerektiğine dikkat çekti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/NGKGT_ydJUSaAz_A_PKjMA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Türkiye tarafından Avrupa Birliği'ne yapılan başvurunun ilanı, nisan ayında AB Resmi Gazetesi'nde yayımlanmıştı. Döner, 3 aylık itiraz süresinin dolmasının ardından tescil edilecekti ve Türkiye'den AB'de tescillenen ilk geleneksel ürün adı olacaktı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/5Ymqy78DRE2wBpOSsbbP3g.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Ancak itiraz geldiği için döner henüz tescillenemedi.</figcaption></figure></section>"}
{"baslik": "ABD umudunu kesti: \"Biden döneminde ateşkes yok\"", "id": "https://www.ntv.com.tr/dunya/abd-umudunu-kesti-biden-doneminde-ateskes-yok,X912Xgx4PkSij_xs6Lmiaw", "guncelleme_zamani": "2024-09-20T12:33:14+03:00", "olusturma_zamani": "2024-09-20T12:33:14+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/abd-umudunu-kesti-biden-doneminde-ateskes-yok,X912Xgx4PkSij_xs6Lmiaw", "icerik": "<img alt=\"ABD umudunu kesti: \" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/YqWS_iS6IEW-2rdiCkIiEA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Gazze'deki İsrail saldırıları birinci yılına girmek üzere. Üst düzey ABD yetkililerinin, Biden görev süresini tamamlamadan önce bir ateşkes anlaşmasında anlaşılacağına dair umudu kalmadı. ABD'li bir yetkili, The Wall Street Journal'a \"Yakın zamanda bir anlaşma yok. Hatta hiç yapılacak mı emin değilim.\" dedi.</p><p>Yaklaşık bir yıl süren savaşın ardından üst düzey ABD'li yetkililerin, Joe Biden görevden ayrılmadan önce İsrail ve Hamas'ın ateşkes anlaşmasına varabileceğine dair umutlarını yitirdikleri bildiriliyor.  İsmi açıklanmayan bir yetkili, The Wall Street Journal gazetesine, \"Yakın zamanda bir anlaşma yok. Hatta hiç yapılacak mı emin değilim.\" dedi.  Aynı raporda, bir Arap ülkesinden başka bir yetkili, \"Şu anda bunun gerçekleşme şansı yok. Herkes seçim sonrasına kadar bekleyip görme modunda. Sonuç, bir sonraki yönetimde ne olabileceğini belirleyecek.\" diye konuştu.</p><p><strong>TOPYEKÜN SAVAŞ TEHLİKESİ</strong>  Henüz bir anlaşma sağlanamamışken, İsrail-Hamas çatışması tam kapsamlı bir bölgesel çatışmaya dönüşme tehlikesi taşıyor.  Ateşkesin bir türlü gerçekleşmemesi, ABD'nin daha geniş önceliklerini de riske atıyor.  Halihazırda Gazze'de tutulan 7 Amerikalı esirin akrabaları, çarşamba günü ABD Ulusal Güvenlik Danışmanı Jake Sullivan'la buluştu.</p><p><strong>İSRAİL'DE PROTESTOLAR SÜRÜYOR</strong>  Toplantıdan sonra, \"Aileler, somut bir ilerleme kaydedilmemesinden duydukları hayal kırıklığını dile getirdi ve esirlerin güvenli bir şekilde dönmesini sağlamak için bir anlaşmaya varılmasında herkesin daha büyük bir rol oynaması gerektiğini vurguladı\" açıklaması yapıldı.  Binlerce İsrailli de kalan esirlerin serbest bırakılması için protesto ve taleplerini sürdürüyor. </p>"}
{"baslik": "23 yaşındaki genç kadın aşı yaptırdıktan 10 dakika sonra kör oldu", "id": "https://www.ntv.com.tr/galeri/dunya/23-yasindaki-genc-kadin-asi-yaptirdiktan-10-dakika-sonra-kor-oldu,9eEy8XHWkkWtxT0PEXe0xw", "guncelleme_zamani": "2024-09-20T12:39:50+03:00", "olusturma_zamani": "2024-09-20T12:26:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/dunya/23-yasindaki-genc-kadin-asi-yaptirdiktan-10-dakika-sonra-kor-oldu,9eEy8XHWkkWtxT0PEXe0xw", "icerik": "<img alt=\"23 yaşındaki genç kadın aşı yaptırdıktan 10 dakika sonra kör oldu\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/_791KndqG02UUfUL85Jv5Q.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Florida'da yaşayan 23 yaşındaki Alexis Lorenze isimli genç kadın; zatürre, tetanoz ve menenjit aşısını aynı gün yaptırdığı için geçici körlük yaşadığını ve vücudunda dayanılmaz şişlikler oluştuğunu öne sürdü.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/KOpGOGgq70Wwdl7fluTUoA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Alexis Lorenze'a geçtiğimiz Ocak ayında Paroksismal Nokturnal Hemoglobinüri teşhisi kondu. PNH, vücudun bağışıklık sisteminin kırmızı kan hücrelerine saldırmasına neden olan, milyonda bir görülen bir otoimmün rahatsızlıktır. Kök hücre tedavisi için Kaliforniya'ya giden Lorenze'ın iddiasına göre klinikteki doktorlar, kendisine işlemden önce aynı gün içinde 3 aşı yaptırması gerektiğini söylediler. Bunlar tetanoz, menenjit ve zatürre aşısıydı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/M0Jpj0BCLUWX--ovqrJmwg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İddiaya göre aşı yaptırdıktan 10 dakika sonra Lorenze'ın görüşü karardı, çenesi kilitlendi ve kusmaya başladı. Genç kadın, ayrıca yüzünde oluşan büyük şişlikleri de sosyal medya hesabından takipçileriyle paylaştı.\nDaily Mail'de yer alan habere göre uzmanlar, PNH teşhisi konmuş bir hastaya aynı anda 3 aşının yapılmasının oldukça yanlış olduğunu belirttliler. Bu durumun, bazen ölümle bile sonuçlanabileceğinin altını çizdiler.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/9FKSD6gT6kSAwC1yi2aj4A.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Bunun nedeni ise sitokin fırtınaları olarak da bilinen aşırı bağışıklık tepkilerinin, vücuttaki sağlıklı organlara saldırması ve onlara giden kan akışını kesmesi... Bu durum, potansiyel olarak geri döndürülemez organ hasarına ve ölüme yol açabilir.\nDoktorlar, yine de aşıların içeriğindeki bileşenlerin, Lorenze'ın hastalığıyla doğrudan bağlantılı olup olmadığı konusunda birtakım şüpheleri olduğunu belirttiler.\nHastane, hastaya neden 3 aşı yaptırması konusunda ısrarcı olduğuna dair herhangi bir açıklama yapmadı.</figcaption></figure></section>"}
{"baslik": "Gizli Servis'ten Musk soruşturması: Suikast paylaşımında bulundu!", "id": "https://www.ntv.com.tr/dunya/gizli-servisten-musk-sorusturmasi-suikast-paylasiminda-bulundu,qUMmtYJ5nkWjnJWO7ZysXw", "guncelleme_zamani": "2024-09-20T12:24:19+03:00", "olusturma_zamani": "2024-09-20T12:08:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/gizli-servisten-musk-sorusturmasi-suikast-paylasiminda-bulundu,qUMmtYJ5nkWjnJWO7ZysXw", "icerik": "<img alt=\"Gizli Servis'ten Musk soruşturması: Suikast paylaşımında bulundu!\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/knITH7Hh3Eq4Vig4N-GVvA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>ABD Gizli Servisi, eski başkan Donald Trump'a düzenlenen ikinci suikast girişiminin ardından tepki toplayan paylaşımı nedeniyle teknoloji devi Elon Musk hakkında inceleme başlattı. Musk, ikinci suikast girişiminden sonra X sosyal medya platformunda, \"Hiç kimse Biden-Harris'e suikast düzenlemeye çalışmıyor\" paylaşımında bulunmuştu.</p><p>ABD Gizli Servisi, teknoloji devi Elon Musk'ın Başkan Joe Biden ve Başkan Yardımcısı Kamala Harris'e yönelik suikast girişimlerinin olmaması nedeniyle yaptığı paylaşımın ardından soruşturma başlattı.  Musk, eski ABD Başkanı Donald Trump'a yönelik ikinci suikast girişiminden sonra X sosyal medya platformunda, \"Hiç kimse Biden-Harris'e suikast düzenlemeye çalışmıyor\" paylaşımında bulunmuştu.</p><p><strong>GİZLİ SERVİS'İN RADARINA TAKILDI</strong>  Paylaşımın tepki çekmesinin ardından Musk, kısa süre içinde gönderiyi sildi ancak Gizli Servis'in radarından kaçmayı başaramadı. Paylaşımı silmemek için uzunca bir süre direnen Musk, gönderinin bir şaka olduğunu ileri sürdü.  Beyaz Saray ise Musk'ın paylaşımını sorumsuz bir söylem olarak nitelendirerek eleştirdi.  Soruşturma Musk'ın herhangi bir ceza alacağı anlamına gelmiyor, ancak büyük ihtimalle başkan veya başkan adayı için bir tehdit oluşturmadığını kanıtlaması gerekecek.</p><p><strong>BEŞ YIL HAPİS CEZASI VAR</strong>  ABD'de başkanı veya başkan yardımcısını tehdit etmek, beş yıla kadar hapis cezasıyla sonuçlanabilen bir suçtur.  Musk, temmuz ayında gerçekleştirilen suikast girişiminde kulağından yaralanan Cumhuriyetçi aday Donald Trump'ı desteklediğini açıklamıştı.  Trump, Musk'ı kabinede veya danışmanlık görevine atamayı değerlendirebileceğini söylemişti.</p>"}
{"baslik": "Ulusal yas ilan edildi: Portekiz, tarihinin en büyük orman yangınlarından biriyle boğuşuyor", "id": "https://www.ntv.com.tr/galeri/dunya/ulusal-yas-ilan-edildi-portekiz-tarihinin-en-buyuk-orman-yanginlarindan-biriyle-bogusuyor,73zK-1PBcEyviAgEBMlyUQ", "guncelleme_zamani": "2024-09-20T12:03:00+03:00", "olusturma_zamani": "2024-09-20T12:03:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/dunya/ulusal-yas-ilan-edildi-portekiz-tarihinin-en-buyuk-orman-yanginlarindan-biriyle-bogusuyor,73zK-1PBcEyviAgEBMlyUQ", "icerik": "<img alt=\"Ulusal yas ilan edildi: Portekiz, tarihinin en büyük orman yangınlarından biriyle boğuşuyor\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/PjjcP88lOEmEFhFZ24aryw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Portekiz'de 14 Eylül'den bu yana devam eden orman yangınları, yedi kişinin ölümüne neden oldu. Yangınlar, ülke tarihinin karşılaştığı en büyük orman yangınlarından biri olarak kayıtlara geçerken, bugüne kadar yanan bölgenin, başkent Lizbon'un 10 kat büyüklüğünde bir alana eşit olduğu belirtildi. Yangınlar nedeniyle ülkede ulusal yas ilan edildi, bayraklar yarıya indirildi.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/jIV2jPCwS0y5S1QT--o6NA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Portekiz'de 14 Eylül'den bu yana devam eden ve yedi kişinin ölümüne neden olan orman yangınları nedeniyle ülkede ulusal yas ilan edildi.\nÜlkede bayraklar yarıya indirildi.   \nYangınlarla ilgili yürütülen soruşturmalarda bugüne kadar beş kişinin gözaltına alındığı bildirildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/A0cRBSgLrkOZaHtRVjR8Tg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Tarihinin en büyük orman yangınlarından birini yaşayan Portekiz'de, bugüne kadar yanan alanın başkent Lizbon'un 10 kat büyüklüğünde bir alana eşit olduğu belirtiliyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/GGgdgIaGQE6HA6tp5U3tgg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Yetkililerden yapılan açıklamalara göre öllenlerden üçü itfaiyeci.\nİkisi kadın biri erkek üç itfaiyeci, Portekiz'in orta kesimindeki Coimbra'daki Tabua'da çıkan yangınla mücadele ederken hayatını kaybetti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/EhL3AL_jRkGxaTfWAbM5iw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Yangınlar, Averio, Vila Real, Braga, Viseu ve Coimbra gibi ülkenin kuzeyindeki yerleşim yerlerinde bazı köyleri tamamen kül etti.\nYüzlerce kişi evsiz kaldı, binlerce araç kullanılamaz hale geldi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/ZNf-Y2PNmkyge02KE8jTvg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Özellikle ülkenin kuzey bölgesini etkileyen ve 120 bin hektardan fazla ormanlık alanı kül eden yangınlar, yapılan müdahaleler ve yağışların başlamasıyla kontrol altına alındı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/Qh1BKaOKGE-ffrRi9wszbw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Portekiz Ulusal Acil Durum ve Sivil Koruma Kurumu, yangınların hâlâ 30'a yakın noktada devam ettiğini ancak kontrolü sağladıklarını ifade etti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/OxsJFh5XCkqKaVjsmthlnA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure></section>"}
{"baslik": "Hollanda’da bıçaklı saldırı: Bir ölü, bir ağır yaralı", "id": "https://www.ntv.com.tr/dunya/hollandada-bicakli-saldiri-bir-olu-bir-agir-yarali,grWzcAnkPEiqH4NhT_2SqA", "guncelleme_zamani": "2024-09-20T11:47:26+03:00", "olusturma_zamani": "2024-09-20T11:47:26+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/hollandada-bicakli-saldiri-bir-olu-bir-agir-yarali,grWzcAnkPEiqH4NhT_2SqA", "icerik": "<img alt=\"Hollanda’da bıçaklı saldırı: Bir ölü, bir ağır yaralı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/-0lpj2z4KU6t1GFmF6DMsA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Hollanda’nın Rotterdam şehrinde dün bıçaklı saldırı gerçekleştirildi. Saldırıda bir kişi öldü, bir kişi ise ağır yaralandı.</p><p>Hollanda'nın güneybatısında yer alan Rotterdam şehrinde dün yerel saatle 20.00 sıralarında bıçaklı saldırı düzenlendi.</p><p> Polis tarafından yapılan açıklamada, saldırıda 32 yaşındaki bir kişinin olay yerinde hayatını kaybettiği, 33 yaşındaki bir İsviçre vatandaşının ise ağır yaralandığı ve hastaneye kaldırıldığı belirtildi. </p><p>Yaralanan saldırgan ise çevredekilerin ve polislerin müdahalesiyle gözaltına alındı. </p><p>Polis açıklamasında 22 yaşındaki saldırganın tedavi edilmek üzere hastaneye sevk edildiği bildirildi.</p><p>Görgü tanıkları saldırganın iki büyük bıçak taşıdığını ve insanları rastgele hedef aldığını ifade etti.</p><p>Saldırının terörle bağlantısı olup olmadığı henüz bilinmezken, polis olayla ilgili geniş çaplı soruşturma başlattı.</p>"}
{"baslik": "İsrail ordusundan Batı Şeria'ya baskın: Askerler öldürdükleri Filistinlileri çatıdan attı", "id": "https://www.ntv.com.tr/galeri/dunya/israil-ordusundan-bati-seriaya-baskin-bes-filistinli-olduruldu,l7ib-KEPTUGLqWIN_O5QZg", "guncelleme_zamani": "2024-09-20T13:15:15+03:00", "olusturma_zamani": "2024-09-20T11:32:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/dunya/israil-ordusundan-bati-seriaya-baskin-bes-filistinli-olduruldu,l7ib-KEPTUGLqWIN_O5QZg", "icerik": "<img alt=\"İsrail ordusundan Batı Şeria'ya baskın: Askerler öldürdükleri Filistinlileri çatıdan attı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/eQG4XsLa7kuDv5QAf9UPJg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Lübnan'daki cihaz patlamalarının yankıları sürerken İsrail, işgal altındaki Batı Şeria'ya yeni bir baskın düzenledi. Cenin'de bir evi kuşatan İsrail askerleri, beş Filistinli'yi öldürdü, en az dört kişiyi yaraladı. Askerler, Filistinlilerin cansız bedenlerini çatıdan attı.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/uEItBfkDOUaOZbGR5sez6g.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Lübnan ve Gazze'de saldırılarını sürdüren İsrail, işgal altındaki Batı Şeria'ya bir kez daha baskın düzenledi.\nCenin kentinin Kabatiya beldesine dün düzenlenen İsrail baskınında, ilk bilgilere göre üç Filistinlinin öldüğü, dördünün yaralandığı açıklandı.\nBugün yapılan açıklamada ise baskın sırasında iki  Filistinlinin daha öldürüldüğü duyuruldu. \nÖte yandan görgü tanıkları, İsrail ordusunun araçlarını ve askerlerini Kabatiya beldesinden çektiğini ve buraya giden yolların açıldığını bildirdi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/CWRsXYFkPkuPGY4UuOM95g.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Filistin resmi haber ajansı WAFA'nın haberine göre, İsrail askerleri beldede Filistinlilere ait bir evi kuşattı.\nBölgedeki İzzet Ebu er-Rab Okulu yakınlarında konuşlanan İsrail özel kuvvetlerinin, kuşatılan eve ateş açtığı ve roket fırlattığı bildirildi.\nSaldırıya ilişkin yayınlanan görüntülerde, İsrail askerlerinin evin çatısına çıktığı ve hayatını kaybeden Filistinlilerin naaşlarını çatıdan aşağıya attığı görüldü.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/-oOFcFOurESBWulfNCfp3Q.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Görgü tanıklarının aktardığına göre, kuşatma altındaki evin yakınında ve okulun çevresinde açılan ateşte iki kişi omuz ve dizinden yaralandı.\nAyrıca askeri aracın bir kamu aracına çarpması sonucu iki kişi daha yaralandı. Yarallılar hastaneye götürüldü.\nİsrail askerlerinin göz yaşartıcı gaz kullanması sonucu ise okul çevresinde onlarca öğrenci boğulma tehlikesi yaşadı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/Z6orVzsoOUa3qjWDDKJPmg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Filistin Kızılayı ise ekiplerinin kuşatılan eve ulaşmasının İsrail askerleri tarafından engellendiğini aktardı.\nKabatiya beldesine dün de baskın düzenleyen İsrail askerleri bir Filistinliyi gözaltına almıştı.\nÖte yandan İsrail güçleri Batı Şeria'da aralarında bir gazetecinin de bulunduğu 35 Filistinli'yi gözaltına aldı.\nFilistin Kurtuluş Örgütüne bağlı Esirler ve Serbest Bırakılanlar Heyeti ile Filistin Esirler Cemiyetinden yapılan ortak açıklamada, baskınların Batı Şeria'nın güneyindeki El Halil kentinde yoğunlaştığı belirtildi</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/5wrhXAvmqEaqbWamJerbGw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Son baskınlarla birlikte işgal Batı Şeria ve Doğu Kudüs'te 7 Ekim'den beri gözaltına alınan Filistinlilerin sayısı 10 bin 800'ü aştı.\nİşgal altındaki bölgelerde İsrail askerleri ile yerleşimcilerin saldırılarında ise 707 Filistinli hayatını kaybetti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/B7KqrHigfEKm5lrjbcOY8Q.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure></section>"}
{"baslik": "Titan denizaltısı niye patladı? Kazaya neden olan ölümcül hata belirlendi", "id": "https://www.ntv.com.tr/galeri/teknoloji/titan-denizaltisi-niye-patladi-kazaya-neden-olan-olumcul-hata-belirlendi,gIe7Cni820uSqJgE5U0AcQ", "guncelleme_zamani": "2024-09-20T11:30:10+03:00", "olusturma_zamani": "2024-09-20T11:30:10+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/teknoloji/titan-denizaltisi-niye-patladi-kazaya-neden-olan-olumcul-hata-belirlendi,gIe7Cni820uSqJgE5U0AcQ", "icerik": "<img alt=\"Titan denizaltısı niye patladı? Kazaya neden olan ölümcül hata belirlendi\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/XWhr5gVjd0ioiMJ14AmPKA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Titan denizaltısının patlamadan birkaç gün önce arızalandığı ortaya çıktı. İddiaya göre, denizaltının sonunu getiren görevden hemen önce yaşanan arıza, aracın su alarak içeriden patlamasına neden oldu. Denizaltının geliştirilmesinde yer alan ekip, mürettebatın beş üyesinin de ölümüne yol açan olayla ilgili olarak yargılanıyor.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/q4x5rZbFZUmJNOHtYYAcWA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Titan denizaltısı, beş kişinin hayatını kaybetmesiyle sonuçlanan trajik bir kazanın ardından tüm dünyanın gündemine oturdu.\nDenizaltını inceleyen bilim insanları, felaketle sonuçlanan patlamaya neyin sebep olmuş olabileceğine dair şoke edici yeni ayrıntılar ortaya çıkardı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/LuhFtDDywEOIJn5o1jyPMw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İlk teori, aracın derin denizin aşırı basıncına dayanamayan dış kısmındaki bir zayıflıktan dolayı içeriden patladığı yönündeydi.\nTrajediyle ilgili bir duruşmada ifade veren bir bilim insanı, Titan'ın haziran 2023'te Titanik'e yapılan ölümcül görevden birkaç gün önce arızalandığını öne sürdü.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/m6XJ9tp1jUWbik9SYFxukQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İddiaya göre, daha önce yaşanan arıza nedeniyle denizaltındaki yolcular takla attı ve mürettebattan biri aracın gövdesine çarptı.\nBilim insanları, ölümcül kaza gününde suyun Titan'a ilk girmeye başladığı yerin çarpmanın yaşandığı bölge olduğunu öne sürdü.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/_V73bobFP0ur09hOS18eSw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Titan denizaltı 18 Haziran 2023'te kaybolmuştu.\nDenizaltının geliştirilmesinde yer alan ekip, mürettebatın beş üyesinin de ölümüne yol açan olayla ilgili olarak yargılanıyor.\nEnkazın görüntüleri, gövdenin ortasında sadece karbon kalıntıları olduğunu, burun konisinin etrafındaki kalıntılar olmadan bulunduğunu ve kuyruğun yana doğru fırladığını gösterdi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/lUsi8m1NbUGI86J-iHprlg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Arıza nedeniyle halihazırda hasarlı olan ön burundan içeriye su sızdığı ve ön kaplamayı tamamen söktüğü öne sürülüyor. Bu durum enkazda kayıp olan parçaları açıklıyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/JUV_DvLXXUi8VE3K2h2apQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İçeriye giren su, denizaltını içeriden dışarıya doğru parçaladı.\nDaha sonra su, Titan'ın arka bölmesine çarptı ve koni biçimli arka kısmının denizaltının geri kalanından ayrılmasına neden oldu.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/o-c-SwuOTkq4YdPjMERyFQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Hafta başında yapılan soruşturmada, denizaltının Titanik’e doğru alçaldığı sırada mürettebatın, denizaltının felaketle sonuçlanan bir çöküş yaşamasından dakikalar önce “burada her şey yolunda” dedikleri son mesajlarla karşılaşıldığı bilgisi verilmişti.</figcaption></figure></section>"}
{"baslik": "Bulgaristan: \"Lübnan'da patlayan cihazlar ülkemizde üretilmedi\"", "id": "https://www.ntv.com.tr/dunya/bulgaristan-lubnanda-patlayan-cihazlar-ulkemizde-uretilmedi,Dpbb_du2Gkqi2hE8BRU4dg", "guncelleme_zamani": "2024-09-20T11:26:27+03:00", "olusturma_zamani": "2024-09-20T11:26:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/bulgaristan-lubnanda-patlayan-cihazlar-ulkemizde-uretilmedi,Dpbb_du2Gkqi2hE8BRU4dg", "icerik": "<img alt=\"Bulgaristan: \" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/7g1qY8rS3E60wioQueYl8g.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Lübnan'daki patlamaları sonrası soruşturma başlatan Bulgaristan, İsrail'in saldırısında kullanılan çağrı cihazları ile ilgili bağlantılarının bulunmadığını açıkladı. Devlet Güvenlik Ajansı, patlayan cihazları, Bulgaristan'da ithalata ve ihracata konu olmadığını, üretiminin de Bulgaristan'da yapılmadığını duyurdu.</p><p>Bulgaristan, Lübnan'daki cihaz patlamalarında ülkenin rolünün bulunmadığını açıkladı.</p><p>Devlet güvenlik ajansı DANS, İsrail'in Lübnan'daki saldırısında kullanılan çağrı cihazlarının Bulgaristan'a ithal edilmediğini ve ülkeden ihraç edilmediğini duyurdu.</p><p>Açklamada patlayan cihazların Bulgaristan'da üretilmediği de kaydedildi.</p><p>Lübnan'da 17 ve 18 Eylül'de Hizbullah üyelerinin kullandığı çağrı cihazları ile telsizlerde eş zamanlı patlamalar meydana gelmiş, saldırılarda ikisi çocuk 37 kişi hayatını kaybederken, en az 3 bin 250 kişi yaralanmıştı.</p><p>Bulgar medyasında yer alan haberlerde, Sofya merkezli Norta Global adlı şirketin, Lübnan'da patlayan çağrı cihazlarının satışını kolaylaştırdığı iddia ediliyordu.</p><p>DANS, dün yaptığı açıklamada, patlayan çağrı cihazlarının satışıyla bağlantılı bir şirketi soruşturacaklarını duyurmuştu.</p>"}
{"baslik": "Macron ve Blinken, Paris'te bir araya geldi: Masada Ukrayna'ya destek ve Gazze vardı", "id": "https://www.ntv.com.tr/dunya/macron-ve-blinken-pariste-bir-araya-geldi-masada-ukraynaya-destek-ve-gazze-vardi,fayaucJkL0igi_8rmOrsQg", "guncelleme_zamani": "2024-09-20T11:11:54+03:00", "olusturma_zamani": "2024-09-20T11:11:54+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/macron-ve-blinken-pariste-bir-araya-geldi-masada-ukraynaya-destek-ve-gazze-vardi,fayaucJkL0igi_8rmOrsQg", "icerik": "<img alt=\"Macron ve Blinken, Paris'te bir araya geldi: Masada Ukrayna'ya destek ve Gazze vardı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/E4tbdW7P3k2sx3CqCMo9Ig.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both&amp;ampv=20240920081152838\" /><p>Paris'te bir araya gelen Fransa Cumhurbaşkanı Emmanuel Macron ve ABD Dışişleri Bakanı Antony Blinken, devam eden savaşta Ukrayna'ya desteklerini teyit etti. Görüşmede Ortadoğu'daki son durum ve Gazze de ele alındı.</p><p>Fransa Cumhurbaşkanı Emmanuel Macron, Paris'te ABD Dışişleri Bakanı Antony Blinken'ı ağırladı.</p><p>Görüşmede, Rusya-Ukrayna Savaşı ve Yakın Doğu'daki durumun masaya yatırıldığı bildirildi.  Elysee Sarayı'ndan yapılan açıklamaya göre görüşmede, Fransa ve ABD'nin, Ukrayna'ya verdiği destekler ele alındı. Macron, ülkesinin Kiev'e ve Ukrayna halkına uzun vadeli desteğini ifade etti.</p><p>İkilinin, Ortadoğu'daki durumu, insani yardımın koordinasyonunu ve İsrail'in saldırılarının ardından Gazze'de neler olacağını da görüştüğü belirtildi.</p><p>Açıklamda ayrıca birkaç gün sonra düzenlenecek Birleşmiş Milletler (BM) Genel Kurulu için yapılan hazırlıkların değerlendirildiği aktarıldı.  Macron ve Blinken'in, ülkeleri arasındaki yakın işbirliğini sürdürme konusunda mutabık kaldığı duyuruldu.  </p>"}
{"baslik": "Afganistan ve Pakistan sınır güçleri arasında çatışma", "id": "https://www.ntv.com.tr/dunya/afganistan-ve-pakistan-sinir-gucleri-arasinda-catisma,z-4bUNpne0ebfMTmk0l0cw", "guncelleme_zamani": "2024-09-20T10:52:57+03:00", "olusturma_zamani": "2024-09-20T10:52:57+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/afganistan-ve-pakistan-sinir-gucleri-arasinda-catisma,z-4bUNpne0ebfMTmk0l0cw", "icerik": "<img alt=\"Afganistan ve Pakistan sınır güçleri arasında çatışma\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/tAfdiuvZxU-jh-Oqp3RwYA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Afganistan ve Pakistan sınır güçleri arasında silahlı çatışma çıktı. Çatışmanın nedeni ve can kaybı olup olmadığına ilişkin detay paylaşılmadı.</p><p>Afganistan'ın Host vilayetinde Afganistan ve Pakistan sınır güçleri arasında silahlı çatışma yaşandı.</p><p>Afgan medyasına konuşan Gulam Han Sınır Kapısı Emniyet Müdürü Molla Bilal, Host vilayetindeki sınır kapısında dün akşam saatlerinde taraflar arasında çatışma çıktığını aktardı.  Çatışmanın 02.00'ye kadar devam ettiğini aktaran Molla Bilal, çatışmanın nedeni ve can kaybı olup olmadığına ilişkin detay paylaşmadı.  Molla Bilal, çatışmanın sona erdiğini ve durumun kontrol altında olduğunu aktardı.  Afganistan ve Pakistan sınır güçleri arasında en son 4 Eylül'de çatışma yaşanmıştı. </p><strong>İKİ ÜLKE ARASINDAKİ SINIR SORUNLARI</strong>  Afganistan'da mevcut yönetim de dahil hükümetler, uluslararası arenada iki ülke sınırı kabul edilen Durand Hattı'nı resmi sınır olarak kabul etmedi.  Bu hat üzerinde genelde Afgan tarafının inşa ettiği kontrol noktaları da taraflar arasındaki önemli anlaşmazlık noktası olarak öne çıkıyor.  Pakistan ise kendi topraklarında düzenlenen terör saldırılarında Afganistan'ın da önemli rolü bulunduğunu ileri sürüyor.  İslamabad yönetimi, kendisine karşı savaşan Pakistan Talibanının (TTP) Afganistan'da mevzilendiğini ve Afgan yönetiminin bu örgüte karşı tedbir almadığını öne sürüyor. Afgan yönetimi ise Pakistan'ın iddialarını reddediyor ve ülkedeki güvenlik problemleriyle ilgilerinin olmadığını savunuyor.  Afganistan ve Pakistan arasında sınır sorunları devam ederken iki ülke güvenlik güçleri arasında zaman zaman sınırda anlaşmazlıklardan kaynaklı ölümlere varan silahlı çatışmalar yaşanıyor."}
{"baslik": "ABD'de cinsel taciz skandalı: CIA çalışanı 30 yıl ceza aldı", "id": "https://www.ntv.com.tr/dunya/abd-istihbaratinda-skandal-cia-calisani-28-kadini-taciz-etti,x0i-rkqUC0q7scABBu2dwA", "guncelleme_zamani": "2024-09-20T10:27:16+03:00", "olusturma_zamani": "2024-09-20T10:27:16+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/abd-istihbaratinda-skandal-cia-calisani-28-kadini-taciz-etti,x0i-rkqUC0q7scABBu2dwA", "icerik": "<img alt=\"ABD'de cinsel taciz skandalı: CIA çalışanı 30 yıl ceza aldı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/rrPflaSuqE27gIhc0YvKeA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Eski ABD Merkezi İstihbarat Teşkilatı (CIA) çalışanı Brian Jeffrey Raymond, farklı ülkelerde görev yaptığı sırada kadınlara uyuşturucu vererek cinsel tacizde bulunmaktan 30 yıl hapis cezasına çarptırıldı. CIA çalışanının farklı ülkelerdeki görevi sırasında kadınlara uyuşturucu verip cinsel tacizde bulunduğu, 28 kadının bilinçsiz veya rıza gösteremeyecek durumdayken çıplak fotoğraflarını ve videolarını çekip kaydettiği ortaya çıktı.</p><p>ABD'de eski CIA çalışanı Brian Jeffrey Raymond'ın cinsel saldırıdan yargılandığı davada karar çıktı. </p><p>ABD Dışişleri Bakanlığından yapılan açıklamada, 48 yaşındaki eski CIA çalışanının farklı ülkelerdeki görevi sırasında kadınlara uyuşturucu verip cinsel tacizde bulunmak, 28 kadının bilinçsiz veya rıza gösteremeyecek durumdayken çıplak halde fotoğraflarını ve videolarını çekip kaydetmek suçlamalarından 30 yıl hapis cezasına çarptırıldığı duyuruldu.</p><p><strong>UYUŞTURUCU VERİP SALDIRIDA BULUNDU</strong></p><p> Raymond'ın son görevinin Meksika'nın başkenti Mexico City'de olduğu, burada ABD hükümeti tarafından kiralanan konutunda kadınlara uyuşturucu verip cinsel saldırıda bulunduğu belirtildi. </p><p>CIA çalışanının 2006-2020 yılları arasında Mexico City ve farklı yerlerde kadınlara uyuşturup verip fotoğraflarını ve videolarını çektiği, hakkındaki suçlamaları kabul ettiği, ayrıca hakkındaki soruşturmayı öğrendikten sonra mağdurların fotoğraflarını ve videolarını silmeye çalıştığı vurgulandı. Raymond'ın mağdurlara 260 bin dolar tazminat ödemesine de hükmedildi.</p><p><strong>\"ÖMÜR BOYU CİNSEL SUÇLU DAMGASI\"</strong></p><p>Savcı Matthew M. Graves, \"Bu adam bir devlet memuruyken kadınları hükümetin kiraladığı konutuna çekip uyuşturdu. Sonra onları soyup cinsel tacizde bulundu ve fotoğraflarını çekti. Bugünkü ceza, sanığın ömür boyu cinsel suçlu olarak damgalanmasını ve hayatının geri kalanının önemli bir bölümünü parmaklıklar ardında geçirmesini sağlıyor\" dedi.</p><p><strong>14 YIL SÜREN İSTİSMAR</strong>  Başsavcı Yardımcısı Nicole M. Argentieri ise, \"Brian Raymond, ABD hükümetinde bir çalışan olarak yurt dışında görev yaptığı süre de dahil olmak üzere 14 yıl boyunca kadınları cinsel olarak istismar etti. Bu ceza, Ceza Dairesi'nin suçların nerede işlendiğine veya bunları kimin işlediğine bakılmaksızın federal yasayı ihlal eden cinsel istismarı kovuşturma konusundaki kararlılığını gösteriyor. Meksika hükümetiyle kurduğumuz değerli ortaklığa minnettarız ve cinsel istismar mağdurları için adaleti sağlamak amacıyla yerel ve uluslararası ortaklarımızla birlikte çalışmaya devam edeceğiz\" ifadelerini kullandı.</p>"}
{"baslik": "Dünyanın en tuhaf 10 mesleği!", "id": "https://www.ntv.com.tr/galeri/teknoloji/cok-az-kisinin-bildigi-dunyanin-en-tuhaf-8-meslegi,8q_vYc-N7UKvD_O4xFU5vw", "guncelleme_zamani": "2024-09-20T10:36:35+03:00", "olusturma_zamani": "2024-09-20T10:21:35+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/teknoloji/cok-az-kisinin-bildigi-dunyanin-en-tuhaf-8-meslegi,8q_vYc-N7UKvD_O4xFU5vw", "icerik": "<img alt=\"Dünyanın en tuhaf 10 mesleği!\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/EdiPXaAAaEqJ4RH2_YDsLA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Dünya üzerinde birbirinden farklı yüzlerce meslek grubu bulunuyor. Çalışma saatleri ve zorluk seviyeleri değişse de, herkesin ortak noktası hayatını devam ettirebilecek geliri elde etmek. Ancak bazı meslekler var ki, içeriğini duyunca şaşırmamak elde değil.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/DxqG88WRp065Dd16Gn8WDA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Yumurtadan çıktıktan bir saat sonra civcivlerin cinsiyetini tespit eden seksörlük mesleği şüphesiz dünyanın en ilginç mesleklerinden biri. Seksörler, civcivlerin tavuk mu yoksa horoz mu olduğunu anlamak için çalışıyorlar ve bu meslek dalına daha çok Uzak Doğu'da rastlanıyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/WvF98AbtmECDnzaYZbTf7Q.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Genellikle parfüm endüstrisinde çalışan koku uzmanları, yeni kokular geliştirmeye ve kokuları analiz etmeye yardımcı olurlar. Kokuların kalıcılığını test etmek için çeşitli deneyler yapan koku uzmanları, zaman zaman terlemiş insanlara da başvurmak zorunda kalabilirler.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/cGUAEM1qBEWm1X9_WWA8TQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Özellikle Florida gibi bölgelerde, timsahların tehlikeli olabileceği durumlarda bu profesyoneller görev alır ve timsahları güvenli bir şekilde yakalarlar.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/uUjxa-aav0imdkPoQLUT5A.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Firmalar, mobilyaların sağlamlığını test  etmeleri denetçi tutarlar. Denetçiler, ürünler üzerinde kıvranarak, sallanarak ve yaslanarak, firmalara çeşitli geri dönüşlerde bulunurlar. Mobilya denetçilerinin, bir günde 200 farklı parça üzerinde birtakım pozisyonları denemesi gerekir.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/n4ATfeyGqUGwsgxTDVjIEw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Orijinal ismi Oshiya olan bu meslekte yalnızca profesyonel kişiler çalışabilir. Oshiyalar, demir yolu ağı oldukça gelişmiş olan Japonya’da trenlerin maksimum yolcu kapasitesine ulaşması için kapı önlerindeki kalabalığı iterek aracın içine girmelerini sağlarlar.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/Q-5rbRFhdk2LHFhXfFP0pQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Dramatik bir cenaze töreni için genelde yas tutuculara başvuruluyor. Avrupa ülkelerinde Rent a Car sistemi şeklinde çalışan bu kişiler, törende yüksek sesle ağlayıp çığlıklar atarak, sanki ölen kişinin çok yakın tanıdığıymış gibi rol yapıyorlar.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/FZacMjwrNUyymBSVcCqARA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Bu meslekte başınıza ve kalbinize bağlanan cihazlarla, kalp ve beyin hareketlerinizin ölçülmesi sağlanır. Böylece bilim insanları uyku bozukluklarının sebeplerine dair pek çok bilgiye ulaşabilirler.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/GWU3m4PwZ0yvJWCTWkAQVA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Düğünlere kişisel asistanlık hizmetleri veren şirketler, yeterince arkadaşı olmayan gelinlerin kendilerini yalnız hissetmemeleri için profesyonel nedimeler gönderiyorlar.</figcaption></figure></section>"}
{"baslik": "Kuzey Kore ve Rusya dostluğu ABD baskısı altında", "id": "https://www.ntv.com.tr/galeri/dunya/kuzey-kore-ve-rusya-dostlugu-abd-baskisi-altinda,FJhofzDv30SmofFEU1X0_g", "guncelleme_zamani": "2024-09-20T10:14:52+03:00", "olusturma_zamani": "2024-09-20T10:12:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/dunya/kuzey-kore-ve-rusya-dostlugu-abd-baskisi-altinda,FJhofzDv30SmofFEU1X0_g", "icerik": "<img alt=\"Kuzey Kore ve Rusya dostluğu ABD baskısı altında\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/FAIz314oH0eXfF-h-1dBXQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>ABD, Kuzey Kore ile Rusya arasında yasadışı para trafiğinde rol oynayan beş kuruluş ve bir kişiye yaptırım uygulama kararı aldı. Moskova'nın uluslararası yaptırımları delerek Kuzey Kore bankaları ile para transferi gerçekleştirdiğini ortaya koyduğu belirtildi. ABD tarafından yapılan açıklamada, Rusya ile Kuzey Kore arasındaki büyüyen finansal iş birliğinin uluslararası güvenliği tehdit ettiği öne sürüldü.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/1v0-3FlIN0-S685TITQvyg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Kuzey Kore'nin Rusya ile artan iş birliğine karşı ABD’den yeni hamle geldi.\nABD Hazine Bakanlığına bağlı Yabancı Varlıkları Kontrol Ofisi’nden yapılan açıklamada, Kuzey Kore ile Rusya arasındaki yasadışı para trafiğinde rol oynayan beş kuruluş ve bir kişinin yaptırım listesine eklendiği bildirildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/PM4TBRqf1kCn9D8iYf6jEg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Yaptırım uygulanan kuruluşların Gürcistan’dan tek taraflı bağımsızlığını ilan eden Güney Osetya bölgesindeki MRB Bank, Russian Financial Corporation Bank, Rusya'daki TSMR Bank, Moskova merkezli bir şirket olan Stroytreyd LLC ve Rusya'daki Timer Bank olduğu belirtilirken, yaptırım listesine eklenen kişinin ise TSMR Bank Başkan Yardımcısı Dmitry Yuryevich Nikulin olduğu kaydedildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/dMS42JcKdEOzvJWSm5nRXA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Son yaptırımların Kuzey Kore'nin devlet kurumları olan Dış Ticaret Bankası ve Kore Kwangson Bankacılık’ın yasadışı finansal işlemlerini hedef aldığı vurgulanan açıklamada, alınan tedbirin Moskova'nın uluslararası yaptırımları delerek Kuzey Kore bankaları ile para transferi gerçekleştirdiğini ortaya koyduğu belirtildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/IRwNoEUE40mgbF9VIkBzVA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>ABD Hazine Bakanlığı Terörizm ve Mali İstihbarattan Sorumlu Müsteşar Yardımcısı Bradley Smith ise konuyla ilgili yaptığı açıklamada, \"Son yaptırım kararı, Rusya ve Kuzey Kore'nin BM Güvenlik Konseyi kararlarını ihlal ederek mali iş birliğini derinleştirme çabalarına ilişkin ciddi endişelerimizi ortaya koymaktadır.\" ifadelerini kullandı.\nSmith, Rusya'nın Ukrayna işgalini desteklemeyi ve Kuzey Kore'nin uluslararası finans sistemine yasadışı erişimini sağlamayı amaçlayan her türlü planı engelleme konusunda kararlı olduklarını da sözlerine ekledi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/W73RUJ-GBEq-M_v3nTFuMA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>ABD Dışişleri Bakanlığı Sözcüsü Matthew Miller da savaş alanındaki kayıplar ve uluslararası izolasyon arttıkça Rusya'nın Kuzey Kore'ye giderek daha bağımlı hale geldiğini ifade etti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/3lgk7pKLFEOXTH1MPTMGig.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Rusya'nın Kuzey Kore'nin yasadışı finansal ağına verdiği desteği ve Ukrayna'ya karşı yürüttüğü savaşı engellemek için ellerindeki tüm araçları kullanacaklarını vurgulayan Miller, \"Rusya ile Kuzey Kore arasındaki büyüyen finansal iş birliği, uluslararası güvenliği ve küresel finans sistemini doğrudan tehdit ediyor.\" dedi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/Fh7JEgyxZ0Cl6kPMFDKVLw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure></section>"}
{"baslik": "Kursk saldırısı gizli belgelerde: \"Rusya geleceği gördü\"", "id": "https://www.ntv.com.tr/galeri/dunya/kursk-saldirisi-gizli-belgelerde-rusya-gelecegi-gordu,JbCCfT_P7k2lbgg1anzDYg", "guncelleme_zamani": "2024-09-20T09:52:02+03:00", "olusturma_zamani": "2024-09-20T09:52:02+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/dunya/kursk-saldirisi-gizli-belgelerde-rusya-gelecegi-gordu,JbCCfT_P7k2lbgg1anzDYg", "icerik": "<img alt=\"Kursk saldırısı gizli belgelerde: \" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/cmenGHqs0U6hUJvXSjCj1A.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Geçtiğimiz günlerde ele geçirilen gizli belgelere göre Rusya, Ukrayna'nın sürpriz Kursk saldırısını aylar öncesinden tahmin ediyordu. Belgeler, Ukrayna'nın olası ilerlemesi hakkında aylarca süren uyarıları içeriyor ve askerlerin moraliyle ilgili endişeleri ortaya koyuyor. Ele geçirilen belgelerde ay ay tutulan notlar, Ukrayna saldırılarının içeriğinin ve hedeflerinin Ruslar tarafından çok önceden tahmin edildiğini gösteriyor. Tüm bu öngörüye rağmen Rus tarafının saldırıları püskürtmekte eksik kalması ise, üçüncü yılında devam eden savaşın yıkıcı etkisini gözler önüne seriyor.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/0RDnfDg4mk6djWBhJqBlKQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Ukrayna ordusu, bölgedeki terk edilmiş Rus mevzilerinden bir dizi gizli belge ele geçirdi.\nBu belgelere göre, Rusya'nın askeri komutanlığı, Ukrayna'nın Kursk bölgesine yapacağı müdahaleyi önceden tahmin ediyordu ve bunu önlemek için aylarca plan yapmıştı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/kLNtfWlGUkyV9puBnnDLFQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İngiliz gazetesi The Guardian ile paylaşılan belgeler, Rusların Kursk'taki saflardaki moral bozukluğuna dair endişelerini de ortaya koyuyor.\nBu endişeler, cephede \"Rus ordusundaki hizmeti nedeniyle uzun süreli depresyon halinde olduğu\" bildirilen bir askerin intiharından sonra yoğunlaştı.\nBirlik komutanlarına, askerlerin “psikolojik durumlarını” koruyabilmeleri için Rus devlet medyasını günlük olarak takip etmeleri talimatı verildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/YK8vahX-0k-GddiWcz9RVw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Ele geçirilen belgelerin bazılarının çeşitli birimlere dağıtılan basılı emirler olduğu, diğerlerinin ise belirli pozisyonlardaki olayları ve endişeleri kaydeden el yazısı günlükler olduğu aktarıldı.\nEn erken kayıtlar 2023'ün sonlarına tarihlenirken, en son belgeler Ukrayna'nın 6 Ağustos'ta Kursk bölgesine saldırısını başlatmasından sadece altı hafta öncesine aitti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/W6noxqV4Ik6pkkH9pk-grA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Ukrayna'nın Kursk'a saldırısı, planlama çok az sayıda insanla sınırlı olduğu için Kiev'in batılı ortaklarını şaşırttı.\nAncak Rus askeri belgeleri, bölgeye olası bir saldırı ve şu anda bir aydan uzun süredir Ukrayna işgali altında olan 5 bin nüfuslu bir kasaba olan Suca'yı işgal etme girişimi hakkında aylarca süren uyarılar içeriyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/LmEpwh52Q0W62bj-Ni_d4Q.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>4 Ocak tarihli bir belgede, Ukraynalı grupların sınırda bir atılım yapma potansiyelinden bahsedildi ve herhangi bir saldırıyı püskürtmek için hazırlık yapmak üzere eğitimin artırılması emredildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/RqyUjFOnYU6haPqf8z1h8g.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Mart ayının ortasında, sınır birliklerine savunma hatlarını güçlendirmeleri ve Ukrayna'nın sınır ötesi saldırısına hazırlık olarak \"birliklerin liderliği ve savunmaların uygun şekilde organize edilmesi konusunda ek tatbikatlar düzenlemeleri\" emri verildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/tegYCXIGw02IJ39f_CDzyQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Haziran ortasında, Ukrayna'nın \"Suca'yı kontrol altına alma yönünde\" belirgin planları hakkında bir uyarı vardı ve bu Ağustos ayında gerçekten de yaşandı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/R7_DiWiIoEKgniTot1vTSA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Ayrıca Ukrayna'nın bölgedeki Rus tedarik hatlarını kesintiye uğratmak için Seym Nehri üzerindeki bir köprüyü yıkmaya çalışacağı yönünde bir tahmin de vardı ve bu da daha sonra gerçekleşti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/lslyT9nS2EmHpaLuzJW8KA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Ukrayna saldırısı 6 Ağustos'ta gerçekleştiğinde, birçok Rus askeri mevzilerini terk etti ve bir hafta içinde Ukrayna Suca'nın tam kontrolünü ele geçirdi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/1OFdhk_oB0KqjtQolbC-Hg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Dosyaları ele geçiren özel operasyon ekibinin bir üyesi, \"Hiçbir tahliye veya belgelerini imha etmeden kaçtılar.\" dedi.</figcaption></figure></section>"}
{"baslik": "ABD'den İsrail savunması: \"Kendini korumak için askeri harekat yapabilir\"", "id": "https://www.ntv.com.tr/dunya/abdden-israil-savunmasi-kendini-korumak-icin-askeri-harekat-yapabilir,0Ids7owR0024irq0l4T4ZA", "guncelleme_zamani": "2024-09-20T09:30:32+03:00", "olusturma_zamani": "2024-09-20T09:30:32+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/abdden-israil-savunmasi-kendini-korumak-icin-askeri-harekat-yapabilir,0Ids7owR0024irq0l4T4ZA", "icerik": "<img alt=\"ABD'den İsrail savunması: \" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/L6PZtwjhDEqQ0ns-axug3A.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İsrail'in Lübnan'da cihazları patlatarak düzenlediği saldırının ardından Ameika Birleşik Devletleri'nden açıklama geldi. ABD Dışişleri Bakanlığı Sözcüsü Matthew Miller, “Hizbullah sınır ötesinde saldırılar düzenlediği sürece, elbette İsrail de her ülkenin yapacağı gibi kendini savunmak için askeri harekat başlatacaktır” dedi.</p><p>İsrail ile Hizbullah arasından tırmanan gerilime ilişkin Amerikan yönetiminden açıklama yapıldı.</p><p> ABD Dışişleri Bakanlığı Sözcüsü Matthew Miller Hizbullah'ın İsrail'e yönelik saldırılarını durdurması halinde, ABD'nin İsrail'i Hizbullah'a yönelik saldırıları durdurmaya teşvik edeceğini söyledi. </p><p>Miller, “Nasrallah İsrail'deki terör saldırılarını durdurabilir. Sizi temin ederim ki bunu yapsaydı, İsrail'e kendi taraflarında sükuneti korumaları gerektiğini söylerdik” dedi.    Hizbullah'ın tüm uyarılara rağmen saldırılarını durdurmadığını belirten Miller, \"Hizbullah sınır ötesinde saldırılar düzenlediği sürece, elbette İsrail de her ülkenin yapacağı gibi kendini savunmak için askeri harekat başlatacaktır” ifadelerini kullandı.    Miller şunları ekledi: “Tüm taraflara baskı yapmaya devam ettiğimiz şey, çatışmayı tırmandırmamak, kontrolden çıkarak her iki tarafın da çıkarlarına hizmet etmediğini düşündüğümüz bir savaşa dönüşmesine izin vermemek ve nihayetinde Gazze'de Mavi Hat'ta sükunetin sağlanmasına yardımcı olacak bir ateşkes sağlamaya çalışmaktır.”    <strong>\"GENİŞ BÖLGESEL ÇATIŞMA GÖRMEK İSTEMEDİK\"</strong>   ABD Savunma Bakanlığı Sözcüsü Sabrina Singh ise düzenlediği basın toplantısında, Ortadoğu'da gerilimi tırmandıracak herhangi bir saldırının yararlı olmayacağını söyledi.</p><p>Sngh, “Bakan Llyod Austin, hemen hemen her görüşmesinde bölgesel gerginliklerin azalmasını istediğimizi yineliyor. Biz hiçbir zaman daha geniş bir bölgesel çatışma görmek istemedik” diye konuştu.</p>"}
{"baslik": "Dünyanın en tehlikeli kabilesi! Misafirlerini kurban edip kemiklerini aksesuar yapıyorlar", "id": "https://www.ntv.com.tr/galeri/dunya/dunyanin-en-tehlikeli-kabilesi-misafirlerini-kurban-edip-kemiklerini-aksesuar-yapiyorlar,kLJ9gcTKIkGo93r2Zqal5Q", "guncelleme_zamani": "2024-09-20T09:31:28+03:00", "olusturma_zamani": "2024-09-20T09:22:14+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/dunya/dunyanin-en-tehlikeli-kabilesi-misafirlerini-kurban-edip-kemiklerini-aksesuar-yapiyorlar,kLJ9gcTKIkGo93r2Zqal5Q", "icerik": "<img alt=\"Dünyanın en tehlikeli kabilesi! Misafirlerini kurban edip kemiklerini aksesuar yapıyorlar\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/gUC3joIsF0uUoujH9OpVNw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Endonezya'da bulunan Yali kabilesi, dünyanın en tehlikeli kabileleri arasında yer alıyor. Binlerce yıldır dünyayla hiçbir temas kurmadan yaşamlarını sürdüren Yaliler'in, misafirlerini öldürdükten sonra kemiklerinden aksesuar yaptıkları biliniyor.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/rehPekLg8Ue70mZvg7crXA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Bir ada kabilesi olan Yaliler, dünyanın geri kalanından oldukça izole şekilde yaşıyorlar. Yaliler'e ulaşmak için saatler süren çetin bir yolculuk yapmak gerekiyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/xT5xPULQ5kewWcsKaZyUXg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Yabancılara karşı acımasızlıklarıyla bilinen bu kabilenin, misafirlerini kutsal günlerinde kurban edip kemiklerini ise aksesuar olarak kullandıkları konuşuluyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/ofmVeyLOcEyXI-dlHgCQtg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Dışarıdan gelen her şeyi bir tehdit unsuru olarak gören bu kabile, yaşadıkları bölgeyi ziyaret etmek isteyenlere çeşitli tuzaklar kurup onları esir alıyorlar.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/tdJ8Irllp06C0PNt3ZQ1FA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Dünyada kalan son yamyam kabileler arasında olduğu bilinen Yaliler hakkında günümüzde de çeşitli söylentiler dolaşmıyor değil. İddiaya göre Yaliler, her zaman misafirlerini kurban etmiyorlar ancak yine de yabancılara pek iyi davrandıkları söylenemez.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/S9gcJCoERku7FW8L0LqSYw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Hatta bazı kaynaklar, günümüzde Yaliler'in vejeteryan olduğunu da iddia ediyor ancak bu, kesinliği kanıtlanmış bir iddia değil. Öte yandan Yaliler'in savaşlarda ele geçirdikleri esirlerden bir daha haber alınamadığı da biliniyor.</figcaption></figure></section>"}
{"baslik": "Sessiz katil milyonlarca insanı öldürüyor! Bu belirtiler varsa saniyeler hayati önem taşıyor", "id": "https://www.ntv.com.tr/galeri/saglik/sessiz-katil-milyonlarca-insani-olduruyor-bu-belirtiler-varsa-saniyeler-hayati-onem-tasiyor,8P3z1S-ifkuiKj3hjJYFJw", "guncelleme_zamani": "2024-09-20T09:21:15+03:00", "olusturma_zamani": "2024-09-20T09:21:15+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/saglik/sessiz-katil-milyonlarca-insani-olduruyor-bu-belirtiler-varsa-saniyeler-hayati-onem-tasiyor,8P3z1S-ifkuiKj3hjJYFJw", "icerik": "<img alt=\"Sessiz katil milyonlarca insanı öldürüyor! Bu belirtiler varsa saniyeler hayati önem taşıyor\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/UO_JY0lbfkS4-HfExqz83A.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Genellikle halk arasında \"kan zehirlenmesi\" olarak bilinen sepsis, acil müdahale edilmezse hayati önem taşıyor. Virüs ve bakterilerin vücutta çoğalmasıyla ortaya çıkan sepsis nedeniyle dünyada her yıl yaklaşık 11 milyon kişi hayatını kaybediyor. Sepsis enfeksiyonun en ağır evresi olarak tanımlanıyor. Peki, sepsis nedir, belirtileri nelerdir? İşte yanıtı.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/U81PBjt7bEanluYcctJFPQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Sepsis, vücudun bir enfeksiyona yanıt olarak aşırı bir inflamatuar tepki geliştirmesiyle ortaya çıkan ciddi bir durumdur.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/oVi1g1-3zkS7V0Dy3aZwNg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Bu durum, enfeksiyonun vücudu etkilemesi ve organların düzgün çalışmasını engellemesiyle sonuçlanabilir.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/-J9nbyTNjEi9NXXoeKnOLA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Sepsis, genellikle bakteriyel enfeksiyonlardan kaynaklansa da, viral veya fungal enfeksiyonlar da sepsise yol açabilir.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/74ci-G4zgkmrRDpQahq3kA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Dünyada her yıl 11 milyon kişi \"sessiz katil\" olarak adlandırılan sepsis nedeniyle hayatını kaybediyor. Enfeksiyonun en ağır evresi olarak tanımlanan sepsis, acil müdahale edilmezse ölüme bile götürebiliyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/Jd6cg7ayQE6rzkh8qO8vMA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Enfeksiyon Hastalıkları Uzmanları sepsisin insan vücudunun bir enfeksiyon hastalığına anormal derecede aşırı yanıt verdiği, hayatı tehdit eden, tıbbi olarak acil bir durum olduğunu vurguluyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/yskXtzMZFEaO-wM3cs9FDg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Herkes herhangi bir bir mikrop ile enfekte olabilir ve bu enfeksiyon sepsise yol açabilir. Bazı kişiler sepsis gelişmesi açısından daha fazla risk altında oluyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/BhVSthnrMkCgBq_RqT8ViQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Bu kişiler; 65 yaş ve üstü bireyler, bağışıklık sistemi zayıf olanlar, 1 yaşından küçük bebekler ve daha önce sepsis geçirenler olarak sıralanıyor. Diyabet, akciğer hastalığı, kanser ve böbrek hastalığı gibi kronik hastalığı olan kişiler de sepsis gelişmesi açısından ciddi risk taşıyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/LP0z1IV9bU-XQ-V6bAtaxg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Mikroplar insan vücuduna girdiğinde, öncelikle bir enfeksiyona neden olabiliyor. Eğer enfeksiyon durdurulamazsa, sepsise yol açabiliyor. Genellikle bakteriler sepsis oluşturuyor. Ancak bazen COVID-19 veya influenza (grip) gibi virüsler veya mantar mikrobu da sepsisin nedenleri arasında yer alıyor.Sepsis vücutta sessizce yayılabilir. Ancak bazı belirtiler bu hastalığı ele verebiliyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/Vj9aqswI90-m_5JizhCVNA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Sessis belirtiler; \n\nKalp atışları hızlanır.\nAteş, üşüme ve titreme meydana gelir.\nKişinin zihni karışabilir, nerede olduğunu, yanındakilerin kim olduğunu veya günlerden hangi gün olduğunu karıştırabilir.\nSolunum kesik kesik hale gelebilir.\nAşırı rahatsızlık, huzursuzluk hissi veya şiddetli ağrılar başlayabilir.\nCilt soğuk ve nemli veya terli bir hal alabilir.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/svaZIXCsK0qXeHSnVurl9Q.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Eğer bu belirtilerden herhangi biri varsa vakit kaybetmeden hastaneye başvurulması gerekir. Sepsis son derece acil bir durumdur ve hızlı müdahale gerektirir.\nÖzellikle bir enfeksiyon hastalığına yakalandıktan sonra zaman geçtikçe iyileşme gözlenmiyorsa, hatta belirtiler giderek kötüleşiyorsa, sepsis şüphesi açısından mutlaka bir sağlık profesyoneline danışılmalıdır.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/tnRVW-YajUOrFVes1aCntg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Tedavi genellikle antibiyotikler, sıvı tedavisi ve bazen diğer destekleyici tedavileri içerir. Erken tanı ve müdahale, hayatta kalma şansını artırır.</figcaption></figure></section>"}
{"baslik": "Lübnan’ın BM Temsilcisi: \"Telsizler elektronik mesaj gönderilerek patlatıldı”", "id": "https://www.ntv.com.tr/dunya/lubnanin-bm-temsilcisi-telsizler-elektronik-mesaj-gonderilerek-patlatildi,iDNdaRGjNESfPmu1N9y9Bw", "guncelleme_zamani": "2024-09-20T09:10:04+03:00", "olusturma_zamani": "2024-09-20T09:10:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/lubnanin-bm-temsilcisi-telsizler-elektronik-mesaj-gonderilerek-patlatildi,iDNdaRGjNESfPmu1N9y9Bw", "icerik": "<img alt=\"Lübnan’ın BM Temsilcisi: \" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/4uE_1pWvsk--Hz4GNcg1Fg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Lübnan'ın Birleşmiş Milletler (BM) misyonu tarafından BM Güvenlik Konseyi'ne gönderilen mektupta, İsrail'i siber saldırılarına ilişkin bilgi verildi. Mektupta, çağrı cihazları ve el telsizlerinin elektronik mesaj gönderilerek patlatıldığının tespit edildiği belirtildi.</p><p>Lübnan'da Hizbullah üyelerin,n haberleşme amacıyla kullandığı çağrı cihazlarının ve telsizlerin eş zamanlı patlatılmasının yankıları sürüyor.  İngiliz haber ajansı Reuters’a göre, Lübnanlı yetkililer tarafından saldırıya yönelik ön soruşturma yapıldı.</p><p>Buna göre cihazlara, Lübnan'a gelmeden önce patlayıcı yerleştirildiği tespit edildi.</p><p>Haberde, Lübnan'ın Birleşmiş Milletler (BM) misyonu tarafından BM Güvenlik Konseyi'ne gönderilen mektupta çağrı cihazlarının ve el telsizlerinin elektronik mesaj gönderilerek patlatıldığının tespit edildiği belirtildi.</p><p>Lübnan'da 17 ve 18 Eylül'de Hizbullah üyelerinin kullandığı çağrı cihazları ile telsizlerin patlamasıyla ikisi çocuk 37 kişi hayatını kaybetti. Yaralı sayısının 3 bin 750'nin üzerinde olduğu belirtiliyor.</p><p>İsrail, saldırıları resmen üstlenmedi ancak Hizbullah, patlamalardan İsrail'i sorumlu tutuyor. </p>"}
{"baslik": "İsrail Savunma Bakanı Gallant: \"Askeri operasyonlarımız devam edecek”", "id": "https://www.ntv.com.tr/dunya/israil-savunma-bakani-gallant-askeri-operasyonlarimiz-devam-edecek,oI-8ygY_Q0-jbsxlrQnqMQ", "guncelleme_zamani": "2024-09-20T09:02:24+03:00", "olusturma_zamani": "2024-09-20T09:02:24+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/israil-savunma-bakani-gallant-askeri-operasyonlarimiz-devam-edecek,oI-8ygY_Q0-jbsxlrQnqMQ", "icerik": "<img alt=\"İsrail Savunma Bakanı Gallant: \" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/Z8JpzKK1SEmZ7rkixxXOYA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Lübnan sınırına yönelik savaş planının onaylanmasının ardından İsrail Savunma Bakanı Yoav Gallant, savaşın yeni aşamasının önemli fırsatlarla birlikte ağır riskler de taşıdığını belirtti. Gallant, \"Hizbullah kovalandığını hissediyor ve askeri operasyonlarımız devam edecek\" dedi.</p><p>İsrail'in Lübnan sınırına yönelik savaş planını onaylamasının ardından gözler bölgeye çevrildi.</p><p>İsrail Savunma Bakanı Yoav Gallant, Lübnan'daki cihaz patlamalarının yakısı sürerken, odaklarının kuzeye kaydığını ve \"savaşta yeni bir aşamanın\" başladığını duyurmuştu.  Sınıra daha fazla askeri birlik ve kaynak gönderildiğini söylemişti. </p><p>Gallant, dün yaptığı açıklamada ise \"Bu savaşta yeni bir aşama, önemli fırsatlar var ama aynı zamanda ağır riskler de taşıyor. Hizbullah kovalandığını hissediyor ve askeri operasyonlarımız devam edecek\" ifadelerini kullandı. </p><p>Amaçlarının ülkenin kuzeyinde yaşayanları güvenli bir şekilde evlerine geri götürmek olduğunu belirten Gallant, \"Zaman ilerledikçe Hizbullah daha fazla bedel ödeyecek. Aynı zamanda esirleri geri getirme ve Hamas'ı çökertme çabalarımızı da sürdüreceğiz” diye konuştu.</p>"}
{"baslik": "İsrail'den Sinvar'a \"Gazze'den güvenli çıkış\" teklifi", "id": "https://www.ntv.com.tr/dunya/israilden-sinvara-gazzeden-guvenli-cikis-teklifi,lOatTRMk5ESCniof6Lg-gw", "guncelleme_zamani": "2024-09-20T08:56:19+03:00", "olusturma_zamani": "2024-09-20T08:56:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/israilden-sinvara-gazzeden-guvenli-cikis-teklifi,lOatTRMk5ESCniof6Lg-gw", "icerik": "<img alt=\"İsrail'den Sinvar'a \" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/7jaFMpUJLUKvhlkBe8GzOg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İsrail basınının bildirdiğine göre Tel Aviv yönetimi, Hamas lideri Yahya Sinvar'a, tüm rehinelerin bırakılması karşılığında Gazze'den güvenli çıkış sözü verdi. Anlaşmanın, Filistinli mahkumların serbest bırakılmasını, Gazze Şeridi'nin askerden arındırılmasını ve Gazze için yeni bir yönetim sistemini içerdiğini de aktarıldı.</p><p>Lübnan'a saldırılarını şiddetlendiren İsrail'in, Gazze'deki rehinler için Hamas'a dikkat çekici bir teklif sunduğu belirtiliyor.</p><p>İsrail kamu yayın kuruluşu KAN'ın haberine göre İsrail, Hamas'a tüm rehinelerin bir an önce serbest bırakılması karşılığında Hamas Siyasi Büro Şefi Yahya Sinvar'a Gazze'den \"güvenli şekilde çıkış\" sözü verdi</p><p>Önerilen planın, İsrail'de tutuklu bulunan Filistinli mahkumların serbest bırakılmasını, Gazze Şeridi'nin askerden arındırılmasını ve Gazze için yeni bir yönetim sistemini öngördüğü kaydediliyor. </p><p>Habere göre hükümetin rehineler konusundaki yetkili ismi Gal Hirsch, rehinelerin ailelerine önerinin geçen hafta Beyaz Saray ve Dışişleri Bakanlığı'ndan ABD'li yetkililerle yapılan bir toplantıda sunulduğunu söyledi.</p><p>İsrail basını Hamas lideri Sinvar'ın, anlaşmadan sonra da kendi güvenliği için ABD'den garanti istediğini iddia etti.</p>"}
{"baslik": "İsrail'in Gazze'de bir eve düzenlediği hava saldırısında yedi Filistinli öldü", "id": "https://www.ntv.com.tr/dunya/israilin-gazzede-bir-eve-duzenledigi-hava-saldirisinda-alti-filistinli-oldu,1ZCmJNI44ECNsWiUsvWazg", "guncelleme_zamani": "2024-09-20T07:53:12+03:00", "olusturma_zamani": "2024-09-20T07:53:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/israilin-gazzede-bir-eve-duzenledigi-hava-saldirisinda-alti-filistinli-oldu,1ZCmJNI44ECNsWiUsvWazg", "icerik": "<img alt=\"İsrail'in Gazze'de bir eve düzenlediği hava saldırısında yedi Filistinli öldü\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/JZywGTLLjkC7ZGDd0SjhLA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İsrail ordusuna ait savaş uçağı, Gazze şehrindeki bir evi havadan bombaladı. Saldırıda altı Filistinli hayatını kaybederken, çok sayıda kişi yaralandı.</p><p>Lübnan'da yeni saldırılar başlatan İsrail, Gazze'deki bombardımanlarını da sürdürüyor.</p><p>Filistin resmi ajansı WAFA'nın yerel kaynaklara dayandırdığı haberinde, İsrail ordusuna ait bir savaş uçağının Gazze belediyesine ait piknik alanı yakınındaki Ebulhatal ve Ziyaret ailelerine ait bir evi hedef aldığı belirtildi.  Haberde, hava saldırısı sonucu yedi kişinin hayatını kaybettiği, çok sayıda kişinin de yaralandığı aktarıldı.  WAFA'nın haberinde ayrıca İsrail güçlerinin Gazze şehrinin güneydoğusundaki bazı konutlar ile Gazze Şeridi'nin orta kesimindeki Nuseyrat Mülteci Kampının kuzeyinde birkaç binayı bombaladığı ifade edildi.</p><p>Olayda ölen ya da yaralananların olup olmadığına dair bilgi verilmedi.  Filistin Sağlık Bakanlığından dün yapılan açıklamada, İsrail'in 7 Ekim 2023'ten bu yana Gazze Şeridi'ne düzenlediği saldırılarda en az 16 bin 795’i çocuk, 11 bin 378’i kadın olmak üzere 41 bin 272 Filistinlinin öldüğü, 95 bin 551 kişinin yaralandığı belirtilmişti. </p>"}
{"baslik": "ABD'de faiz indirimi tartışması: Seçim yarışını da etkiledi", "id": "https://www.ntv.com.tr/dunya/abdde-faiz-indirimi-tartismasi-secim-yarisini-da-etkiledi,_ro8IRGN70OP6CsUIOkpbA", "guncelleme_zamani": "2024-09-20T05:45:36+03:00", "olusturma_zamani": "2024-09-20T05:45:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/abdde-faiz-indirimi-tartismasi-secim-yarisini-da-etkiledi,_ro8IRGN70OP6CsUIOkpbA", "icerik": "<img alt=\"ABD'de faiz indirimi tartışması: Seçim yarışını da etkiledi\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/ZfQdGOTvaEy2uL8e9FEtTQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>ABD merkez bankası 4 yıldan uzun bir aradan sonra faiz indirdi. Fed'in faiz indirimine giderek parasal gevşemeyi başlatması, ABD'de seçim yarışını da yakından etkiledi. Demokrat aday Kamala Harris faiz indirimini olumlu karşılarken; Trump \"politik bir hamle\" olarak değerlendirdi.</p>ABD merkez bankası 4 buçuk yıl aradan sonra faiz indirdi. Fed, yüzde 5,5 ile 23 yılın en yüksek seviyesinde olan faiz oranlarını 50 baz puan aşağı çekti.  Fed'in aldığı bu karar Kasımdaki seçimler öncesinde adayların da gündemindeydi. Demokrat aday Kamala Harris, Fed'in faiz indirimini olumlu karşıladı. Borçlanma maliyetlerindeki düşüşün önemli olduğunu vurguladı.  ABD Merkez Bankası'nın yaptığı faiz indirimi, hem mortgage hem de tüketici faizlerini direkt olarak etkiliyor. Uzmanlara göre seçim arefesinde faizlerdeki ve borçlanma maliyetlerindeki düşüş mevcut yönetimin elini kolaylaştırıyor.   Trump cephesi ise Fed'in kararını \"siyasi hamle\" olarak değerlendirdi.  Trump 50 baz puanlık indirim için \"çok sıradışı bir rakam\" ifadelerini kullandı.   Eski başkan Trump, geçmişte de Fed'in kendisine karşı çalıştığını iddia ederken; bu durumun devam ettiğini söyledi."}
{"baslik": "Joe Biden: \"Faiz oranları düşecek ve daha da düşmesi bekleniyor\"", "id": "https://www.ntv.com.tr/dunya/joe-biden-faiz-oranlari-dusecek-ve-daha-da-dusmesi-bekleniyor,KuGlAt5fR0-06gxfhOrcwA", "guncelleme_zamani": "2024-09-19T23:15:27+03:00", "olusturma_zamani": "2024-09-19T23:15:27+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/joe-biden-faiz-oranlari-dusecek-ve-daha-da-dusmesi-bekleniyor,KuGlAt5fR0-06gxfhOrcwA", "icerik": "<img alt=\"Joe Biden: \" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/IXJVGiFeA0uotJn5rZTSuA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>ABD Başkanı Joe Biden, ABD Merkez Bankasının (Fed) faiz oranlarını düşürmeye devam etmesini beklediğini bildirdi. Fed, dün faiz oranlarını 4 yıl sonra ilk kez 50 baz puan indirerek faiz indirme döngüsüne girmişti.</p>ABD Başkanı Biden, Washington Ekonomi Kulübünde yaptığı konuşmada, Fed'in faiz oranlarını düşürmeye başlamasının tüketiciler için iyi bir haber olduğunu, bunun ev, araba ve daha fazla ürünü satın almanın maliyetinin düşeceği anlamına geldiğini söyledi. Biden, daha düşük borçlanma maliyetlerinin ekonomik büyümeyi destekleyeceğine dikkati çekti.  Biden, enflasyonun Fed'in sıkılaştırma adımlarının ardından düştüğüne işaret ederek, Bankanın ülkenin büyümesini sağlamak için oranları düşürmeye geçtiğini belirtti. Enflasyonun yüzde 9,1 ile zirveyi gördüğünü şimdi yüzde 2'ye yaklaştığını anlattı.Bu durumun enflasyonla mücadelenin bittiği anlamına gelmediğini belirten Biden, \"Faiz oranları düşecek ve daha da düşmesi bekleniyor. Bu bizim için iyi bir yer.\" değerlendirmesinde bulundu.  Fed'in faiz oranlarını düşürmesinin bir zafer ilanı olmadığını söyleyen Biden, bunun ekonominin yeni bir aşamasına girildiğine işaret eden bir ilerlemenin ilanı olduğunu sözlerine ekledi."}
{"baslik": "İsrail Lübnan'ı bombalamaya başladı", "id": "https://www.ntv.com.tr/video/dunya/israil-lubnani-bombalamaya-basladi,CztmaZwW7E2899dkiPT6Rw", "guncelleme_zamani": "2024-09-19T22:51:29+03:00", "olusturma_zamani": "2024-09-19T22:45:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/video/dunya/israil-lubnani-bombalamaya-basladi,CztmaZwW7E2899dkiPT6Rw", "icerik": "<img alt=\"İsrail Lübnan'ı bombalamaya başladı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/7H6lS3I3DEimQzJcCixhdg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İsrail ordusu, Lübnan'da Hizbullah'a yönelik yoğun bir hava saldırısı düzenledi. Hizbullah'a ait füze bataryaları ve altyapılar hedef alındı. Saldırının 7 Ekim'den bu yana gerçekleşen en yoğun bombardımanlar arasında olduğunu belirtildi. İsrail, 50'den fazla hava saldırısıyla 30 füze platformu ile 150 füze rampasını hedef aldığını açıkladı. Hizbullah'ın silah depoları vuruldu.</p>"}
{"baslik": "Stoltenberg'ten veda konuşması: Güneyde Türkiye olmadan Avrupa'nın güvenliği imkansız", "id": "https://www.ntv.com.tr/dunya/stoltenbergten-veda-konusmasi-guneyde-turkiye-olmadan-avrupanin-guvenligi-imkansiz,zugKT_fH1ka0-gBuHzYAnQ", "guncelleme_zamani": "2024-09-19T21:45:11+03:00", "olusturma_zamani": "2024-09-19T21:37:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/stoltenbergten-veda-konusmasi-guneyde-turkiye-olmadan-avrupanin-guvenligi-imkansiz,zugKT_fH1ka0-gBuHzYAnQ", "icerik": "<img alt=\"Stoltenberg'ten veda konuşması: Güneyde Türkiye olmadan Avrupa'nın güvenliği imkansız\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/wvOtGcE0G0SxVozw0CxOeQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Görevi devretmesine günler kala veda konuşması yapan NATO Genel Sekreteri Jens Stoltenberg, Avrupa'yı uyararak \"Güney'de Türkiye, Kuzey'de Norveç ve Batı'da ABD, Kanada ve İngiltere olmadan Avrupa kıtasının güvenliğini öngörmek imkansızdır\" dedi.</p><p>Görevi 1 Ekim'de eski Hollanda Başbakanı Mark Rutte'ye devredecek olan Genel Sekreteri Jens Stoltenberg, Alman Marshall Fonu adlı düşünce kuruluşunun düzenlediği etkinlikte veda konuşması yaptı.  Stoltenberg, 10 sene önce NATO Genel Sekreterliği teklifini aldığında Norveç'te savunma ve dışişleri bakanlığı yapmış babasına fikrini sorduğunu ve babasından \"NATO'da pek bir şey olmaz.\" yanıtını aldığını anlattı.  Ancak kendisinin liderlik ettiği son 10 yılda NATO'nun çevresindeki dünyanın kökten değiştiğini ifade eden Stoltenberg, 2014'te Rusya'nın Kırım'ı ilhakı, terör örgütü DEAŞ'ın yükselişi, Kovid-19 salgını, Rusya-Ukrayna Savaşı, Çin ile artan rekabet, siber saldırılar, iklim değişikliğinin güvenlik üzerindeki artan etkileri gibi birçok gelişme yaşandığını dile getirdi.  Stoltenberg, NATO'nun, varlığının sorgulandığı bir noktadan, en büyük dönüşümlerini yaşadığı bir döneme girdiğine işaret ederek, İttifak'ın doğu kanadında sıfırdan savaşa hazır on binlerce asker ve yüksek hazırlık seviyesinde 500 bin asker elde edildiğine, müttefiklerden üçte ikisinin Gayrisafi Yurt İçi Hasıla'nın (GSYH) en az yüzde 2'sini savunmaya ayırır hale geldiğine dikkati çekti.  Karadağ, Kuzey Makedonya, Finlandiya ve İsveç'in İttifak'a katıldığını, Ukrayna'nın NATO üyeliği hedefine yaklaştığını, bu ülkeye verilen desteğin NATO'nun Almanya'daki yeni komutanlığı aracılığıyla koordine edildiğini anımsatan Stoltenberg, İttifak'ın ayrıca Asya-Pasifik'teki ülkelerle ortaklığını genişlettiğini, Avrupa Birliği (AB) ile işbirliğini güçlendirdiğini vurguladı.</p><p><strong>\"BARIŞ İÇİN BEDEL ÖDEMEYE İSTEKLİ OLMALIYIZ\"</strong>  Stoltenberg, 10 yıllık görev süresinde 5 büyük ders aldığını, bunların NATO'nun gelecekteki başarısının anahtarı olduğunu söyledi.  \"Öncelikle, barış için bedel ödemeye istekli olmalıyız. Ne kadar çok para olursa, savunmamız o kadar güçlü olur, caydırıcılığımız o kadar etkili olur, güvenliğimiz o kadar sağlam olur.\" diyen Stoltenberg, GSYH'nin en az yüzde 2'sinin savunmaya ayrılması hedefi yerine getirilmiş olsa da artık bunun yeterli olmadığını dile getirdi.  Stoltenberg, müttefiklerin gelecek yıllarda GSYH'nin yüzde 2'sinden çok daha fazlasını savunmaya harcamak zorunda kalacaklarına işaret etti.</p><p><strong>STOLTENBERG'TEN ÇİN UYARISI</strong></p><p>Aldığı ikinci dersin \"özgürlüğün serbest ticaretten daha önemli olması\" olduğunu ifade eden Stoltenberg, Rusya'ya enerji bağımlılığı geliştirilmesine benzer bir hatanın Çin ile yapılmaması gerektiğini şu sözlerle anlattı:  \"Elbette Çin ile ilişkimizi sürdüreceğiz ancak kısa vadeli ekonomik çıkarları uzun vadeli güvenlik ihtiyaçlarıyla takas etmemeliyiz.\"  Stoltenberg, müttefikler arasında ise ticari kısıtlamaların güvenliği zayıflatacağı uyarısında bulunarak, \"Müttefiklere karşı korumacılık, güvenliğimizi korumaz.\" ifadesini kullandı.</p><img alt=\"\" src=\"https://cdn1.ntv.com.tr/gorsel/eLN-dV66e0-H2p66EvVLgg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><strong>\"SAVAŞI KAYBETMEK BARIŞ GETİRMEYECEK\"</strong>  Görevi boyunca aldığı üçüncü dersin \"askeri gücün diyalog için ön koşul olması\" olduğunu dile getiren Stoltenberg, Ukrayna'daki savaşla ilgili şunları söyledi:  \"Hepimiz bu savaşın bitmesini istiyoruz. Savaşı bitirmenin en hızlı yolu onu kaybetmektir. Ancak bu barış getirmeyecektir. Rus işgalini getirecektir. Bugün Başkan (Vladimir) Putin savaş alanında hedeflerine ulaşabileceğine inanıyor. Bu yüzden acımasız savaşını sürdürüyor. Putin'in fikrini değiştirebileceğimize inanmıyorum ancak hesaplamalarını değiştirebileceğimize inanıyorum. Ukrayna'ya daha fazla silah vererek Putin'e istediğini zorla elde edemeyeceğini fark ettirebiliriz.\"  Stoltenberg, Rusya'nın gelecekteki barış görüşmelerinin bir parçası olmak zorunda olduğunu belirterek, \"Gelecekteki herhangi bir anlaşma, Ukrayna'ya güçlü askeri destek ve kalıcı barışı garanti altına almak için güvenilir güvenlik garantileriyle desteklenmelidir. Avrupa'da istikrarlı bir Ukrayna olmadan sürdürülebilir bir güvenlik olamaz. NATO üyeliği olmadan Ukrayna için kalıcı bir güvenlik olamaz. NATO'nun kapısı açık. Ukrayna katılacak.\" değerlendirmesinde bulundu.  <strong>\"ASKERİ GÜCÜN SINIRLARI\"</strong>  Dördündü olarak \"askeri gücün sınırları olduğunu\" öğrendiğini ifade eden Stoltenberg, \"Bunu Afganistan'da açıkça gördük.\" dedi.  11 Eylül saldırılarının ardından Afganistan'a girmek doğru karar olsa da bu görevin çok uzun sürdüğünü dile getiren Stoltenberg, şöyle devam etti:  \"Herkes için eşit haklara sahip demokratik ve birleşik bir Afganistan değerli bir hedefti ancak çok iddialıydı. Görevin maliyetinin arttığını gördük. 20 yıl sonra bile savaşı kazanamıyorduk. Taliban güç kazanıyordu. Ayrıldığımızda sorumluluk alabilecek birleşik bir Afgan otoritesi yoktu.  Afgan hükümetinin ve güvenlik güçlerinin bu kadar çabuk çökmesi, ayrılmanın neden doğru olduğunu gösterdi. İstikrarlı ve güçlü bir devlet yapısı olması gereken şey, kağıttan bir evdi. 20 yıl daha kalmanın farklı bir sonuç sağlayacağına inanmak için hiçbir neden yoktu. Bu yüzden öğrenilen ders, NATO toprakları dışında herhangi bir gelecekteki askeri operasyonun amacının açıkça tanımlanması, neyi başarabileceğimiz ve neyi başaramayacağımız konusunda dürüst olmamız gerektiğidir.\"  Stoltenberg, aldığı son dersin en önemlisi olduğunu dile getirerek, Atlantik'in iki yakası arasındaki bağın asla hafife alınmaması gerektiğini söyledi. Stoltenberg, şunları kaydetti:  \"Atlantik'in her iki yakasından da Amerika ve Avrupa'nın yollarını ayırması çağrısı yapan sesler duyduk. Uzun vadeli işbirliği yerine dar görüşlü ulusal çıkarlara odaklanmak bize iyi hizmet etmeyecektir. İzolasyonizm kimseyi güvende tutmayacaktır. Birbirine bağlı bir dünyada yaşıyoruz. Güvenlik zorlukları çok büyük ve rekabet çok şiddetli, herhangi bir ülke tek başına hareket edemez. Transatlantik ilişkiye yatırım yapmak, ileriye doğru tek kazançlı yoldur. Avrupalılar, NATO olmadan kıtada güvenlik olmadığını anlamalıdır.\"  <strong>\"TÜRKİYE OLMADAN İMKANSIZ\"</strong>  Stoltenberg, bunun sadece kaynaklarla ilgili değil, coğrafyayla da ilgili olduğunu belirterek, \"Güney'de Türkiye, Kuzey'de Norveç ve Batı'da ABD, Kanada ve İngiltere olmadan Avrupa kıtasının güvenliğini öngörmek imkansızdır.\" dedi.  Genel Sekreter, \"Avrupalıların bedavacı olduğu kesinlikle doğru değil. Başka hiçbir büyük gücün ABD kadar çok dostu ve müttefiki yoktur. Bunu baltalamaya çalışan herhangi bir politika Amerika'nın en büyük varlıklarından birini israf etmektir.\" değerlendirmesinde bulundu."}
{"baslik": "Hizbullah lideri Nasrallah: İsrail tüm kırmızı çizgileri aştı, saldırılar savaş ilanıdır", "id": "https://www.ntv.com.tr/dunya/hizbullah-lideri-nasrallah-israil-tum-kirmizi-cizgileri-asti-saldirilar-savas-ilanidir,nX9znYET5kyQhaihOESVig", "guncelleme_zamani": "2024-09-19T18:16:17+03:00", "olusturma_zamani": "2024-09-19T17:57:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/hizbullah-lideri-nasrallah-israil-tum-kirmizi-cizgileri-asti-saldirilar-savas-ilanidir,nX9znYET5kyQhaihOESVig", "icerik": "<img alt=\"Hizbullah lideri Nasrallah: İsrail tüm kırmızı çizgileri aştı, saldırılar savaş ilanıdır\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/XdxT1Ka_pU6FlO0XmQ6-QA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Hizbullah lideri Nasrallah, Lübnan'daki cihaz patlamaları sonrası canlı yayında konuştu. Nasrallah, İsrail'in tüm kırmızı çizgileri aştığını söyleyerek \"Bu, toplu katliamdan başka bir şey değildir. Bu bir savaş ilanıdır\" dedi. Nasrallah'ın konuşma yaptığı sırada İsrail jetleri, Beyrut üzerinde alçak uçuş gerçekleştirdi.</p><p>Lübnan'da 37 kişinin öldüğü ve 3 binden fazla kişinin yaralandığı cihaz patlamaları sonrası Hizbullah lideri Hasan Nasrallah, canlı yayında açıklamalarda bulundu.</p><p>Nasrallah'ın konuşma yaptığı sırada İsrail jetlerinin Beyrut üzerinde alçak uçuş gerçekleştirdiği duyuldu.</p><p>Konuşmasına, \"Şehitlerimize Allah'tan rahmet diliyorum\" diyerek başlayan Nasrallah, \"Doktorlar, hemişereler tüm tıp ekiplerine teşekkür ediyorum. Fedakarlıkları bizi derinden etkiledi. Ülkenin dört bir yanından kan bağışı yapıldı, salı günü yapılan bağış şimdiye kadarki en büyük kan bağışı oldu\" dedi. </p><p>Öte yandan kurbanların çoğunda göz yaralanmaları meydana geldiğini belirtti.</p><p>Nasrallah, \"Bu karanlık günlerde bu krizin pozitif yanlarından bir tanesi şu olmuştur:  Efsanevi bir dayanışmaya, birliğe şahit olduk. Uzun zamandır eksik olan bir birlik hali gösterdik. Bu hain saldırıyı lanetleyen tüm bölge ülkelerine, Gazze, Lübnan ve direniş hareketine destek olan ülkelere teşekkür ediyorum.\" diye konuştu.</p><p><strong>\"CİHAZLAR KADIN VE ÇOCUKLARIN ARASINDA PATLADI\"</strong> </p><p>Zor bir sınamadan geçirildiklerini söyleyen Hizbullah lideri, salı günü yaşanan çağrı cihazı patlamalarını şu ifadelerle anlattı:</p><p>\"Düşmanımız tarafından hedef alındık. Yüzlerce çağrı cihazımız eşzamanlı infilak ettirildi. İsrail tüm kırmızı çizgileri ve insani, etik hukuku aşmıştır. Bazı cihazlar hastanelerde, kamuya açık alanda infilak etti. Binlerce sivilin, kadın ve çocuğun arasında patladı. İsrail, Hizbulllahı hedef almak istiyorsa, sivilleri vurmuştur.\" </p><p><strong>\"İSRAİL 5 BİN KİŞİYİ AYNI ŞEKİLDE ÖLDÜRMEK İSTEDİ\"</strong></p><p>Bir sonraki gün telsizlerin patlatıldığına işaret eden Nasrallah, \"Bu bir savaş suçudur. Savaş sebebidir. Onlarca sivil öldü, binlercesi yaralandı. Saldırı tamamen kasıtlı olarak gerçekleştirildi. Aynı suç, ikinci günde de binlerce kişinin öldürülmesi amacıyla tekrarlandı.\" diye konuştu.</p><p>Nasrallah, İsrail'in 5 bin kişiyi aynı anda öldürmek istediğini söyleyerek şöyle devam etti: \"Bu cihazları kimin taşıdığını düşünmeden aynı şekilde öldürmek ve yaralamak istediler. Bu toplu katliamdan başka bir şey değildir. Bu kanserli varlığın ortaya çıktığı günden beri yaşanan katliamlara bir yenisi eklenmiştir\" diyen Nasrallah, \"Çağrı cihazlarından kapalı olanlar vardı. Birçok cihaz hala depoda. Bu bizim için çok büyük bir şans oldu.\"</p><p>Hizbullah lideri, şunları ekledi: \"Tüm kurbanların yardımına koşmak için gösterilen çaba, Kızılay, Kızılhaç ve Lübnan halkının, doktorların çabalarının birleşmesiyle düşmanın saldırısı boşa çıkarılmıştır.\" </p><img alt=\"\" src=\"https://cdn1.ntv.com.tr/gorsel/buj4BMd1cUyHXRoa2TUbRQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><strong>\"TÜM AŞAMALAR İNCELENECEK, ACELE ETMEYECEĞİZ\"</strong>  Hasan Nasrallah, saldırılara ilişkin son bir değerlendirme yapacaklarını ancak bazı teyitlerin gerçekleştirilmesi gerektiğini ifade etti.  \"Güvenlik, üretim, nakliye, gümrük, depolanma aşamalarından saldırı anına kadar detaylı şekilde incelenecek. Gerçekler şüpheye yer vermeyecek şekilde ortaya çıkarılacaktır. Aceleyle hareket etmeyeceğiz.\" diye belirtti.  <strong>\"DÜŞMANIN TEKNOLOJİK AVANTAJININ FARKINDAYIZ\"</strong>  Nasrallah, saldırıda Hizbullah'ın eksiklerine de dikkat çekerek şöyle konuştu:  \"Güvenlik ve insanlık açısından direniş hareketi tarihinde görülmemiş bir darbeydi. Ülkemizin tarihinde ve düşmanla mücadelemiz tarihinde görülmemiştir. Bu suç eğiliminin bir benzeri olmamıştı. Uzaktan cihazların infilak ettirilmesi sert bir darbeydi. Ancak bir savaş içindeyiz. Düşmanımızın bize göre teknolojik avantajı olduğunun farkındayız.\"  <strong>\"DÜNYA DEVLERİYLE SAVAŞ HALİNDEYİZ\"</strong>  ABD'nin ve dünyanın teknolojik devleriyle de savaş halinde olduklarını belirten Hizbullah lideri, \"Dayanıklılığımıza ve dayanışmamıza güveniyoruz\" dedi.  Nasrallah, şu ifadeleri kullandı: \"Salı ve çarşamba bizim için karanlık ve çok ağır günlerdi. Sınama günüydü.Bu darbe bizim inancımızı ya da duruşumuzu kıramayacak. Güvenle şunu söyleyebilirim: Bu görülmemiş darbe bizi çökertmemiştir ve bunu başaramayacak. Bu bizim için ders oldu. Daha güçlü daha sağlam olarak geri döneceğiz.\"  Öte yandan üst düzey Hizbullah yetkililerinin patlayan çağrı cihazlarından taşımadığını dile getiren Nasrallah, \"Umarız İsrail, Lübnan'ın güneyine girer, çünkü bu Hizbullah için tarihi bir fırsat yaratacak\" diye konuştu."}
{"baslik": "Yaşayan efsane 90 yaşında:  Sophia Loren'in en iyi 10 filmi", "id": "https://www.ntv.com.tr/galeri/n-life/kultur-ve-sanat/yasayan-efsane-90-yasinda-sophia-lorenin-en-iyi-10-filmi,-rKQKGW-gEO-iwnM9rWhLg", "guncelleme_zamani": "2024-09-19T17:42:49+03:00", "olusturma_zamani": "2024-09-19T17:36:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/n-life/kultur-ve-sanat/yasayan-efsane-90-yasinda-sophia-lorenin-en-iyi-10-filmi,-rKQKGW-gEO-iwnM9rWhLg", "icerik": "<img alt=\"Yaşayan efsane 90 yaşında:  Sophia Loren'in en iyi 10 filmi\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/PXWL4XfHx0uk8b1B9-ywHQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Klasik Hollywood sinemasının en büyük kadın yıldızlarından biri olarak nitelendirilen Sophia Loren  90 yaşında.  IMDb'ye göre  Sophia Loren'in en iyi 10 filmi...</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/tJSb1XnWGUStUKZmEvjxEA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>IMDb 6,3</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/OQubszgVmkeZhwjzRmWAUQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>IMDb 6,7</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/X2seTaPkf0uAdZqk96d0ZQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>IMDb 6,7</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/OKIgy5ETnk2vfUutEPMSNw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>IMDb 7,1</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/KsymS3sInEiYrMuzQVZm2w.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>IMDb 7,2</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/-FKRYkxuIU2bcP555cnHAA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>IMDb 7,2</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/3vlJwAD9b0iNANjw-KcFzw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>IMDb 7,3</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/GycC2dAzCkaprd28G3qadA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>IMDb 7.4</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/fPkHUgRTUkSgV_VM6yVCjw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>IMDb 7,7</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/F-OMbiMAEkC62IexZB6w7w.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>IMDb 8,1</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/MhDHk355pkOMOXbT2OCF-g.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Sophia Loren, 20 Eylül 1934'te Roma, İtalya'da doğmuş ünlü bir aktris ve şarkıcıdır. Gerçek adı Sofia Villani Scicolone olan Loren, 1950'li yıllardan itibaren Hollywood'un en ikonik kadınlarından biri haline gelmiştir. İtalya'nın ve dünya sinemasının önemli figürlerinden biri olarak kabul edilir.Loren, özellikle \"Two Women\" (İki Kadın) filmiyle dikkat çekmiş ve bu filmle En İyi Kadın Oyuncu dalında Oscar kazanmıştır. Güzelliği ve yeteneğiyle tanınan Loren, pek çok farklı türde filmde rol almış, kariyeri boyunca birçok ödül kazanmıştır. Sinema kariyerinin yanı sıra, yemek kitapları yazmış ve moda dünyasında da yer almıştır.</figcaption></figure></section>"}
{"baslik": "Hasan Nasrallah kimdir? Hizbullah lideri Hasan Nasrallah'ın hayatı", "id": "https://www.ntv.com.tr/dunya/hasan-nasrallah-kimdir-hizbullah-lideri-hasan-nasrallahin-hayati,qDBxd3keP0aYeHqBlzIS6A", "guncelleme_zamani": "2024-09-19T17:26:59+03:00", "olusturma_zamani": "2024-09-19T17:26:59+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/hasan-nasrallah-kimdir-hizbullah-lideri-hasan-nasrallahin-hayati,qDBxd3keP0aYeHqBlzIS6A", "icerik": "<img alt=\"Hasan Nasrallah kimdir? Hizbullah lideri Hasan Nasrallah'ın hayatı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/tfWg97HhEkyc2a9buwHlfA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Hasan Nasrallah, sosyal medyada Dünya gündemini yakından takip eden vatandaşların merak edip araştırdığı siyasi isimler arasında yer alıyor. Lübnan'da bulunan Hizbullah örgütünün lideri olan Hasan Nasrallah'ın hayatı ve kariyeri hakkında bilgiler araştırmaya başladı. Peki, Hasan Nasrallah kimdir? İşte Hizbullah lideri Hasan Nasrallah'ın hayatı.</p>Hasan Nasrallah, 30 Ağustos 1960 yılında Beyrut'un kuzeydoğusundaki Burç Hamud'da doğdu. Lübnan'daki Hizbullah örgütünün genel sekreteridir.  Nasrallah, 1975 yılında Lübnan İç Savaşı sırasında ailesinin memleketi olan Güney Lübnan'daki El Bazuriye köyüne kaçtı. Orada Şiî Emel Hareketi'ne katıldı.  Irak'ta Şiî eğitimi gördü. Daha sonra Lübnan'a dönerek Emel Hareketi'nin lideri Abbas Musavi'nin kurduğu okulda öğrenim gördü.  1982 yılında İsrail'in Lübnan'ı işgal etmesinden sonra Hizbullah örgütüne katıldı ve hayatını İsrail'i Lübnan'dan atma amacına adadı.  1992 yılında Abbas Musavi'nin İsrail tarafından öldürülmesinden sonra Hizbullah'ın genel sekreteri seçildi.  14 Temmuz 2006 tarihinde 2006 Lübnan Savaşı sırasında Hasan Nasrallah'ın birkaç saat önce ziyaret ettiği büro İsrail'in attığı bombalarla imha edildi. Ancak Hasan Nasrallah sağ olarak kurtulmayı başardı."}
{"baslik": "Savaşta yeni aşama: İsrail ordu komutanı kuzey bölgesi planlarını onayladı", "id": "https://www.ntv.com.tr/dunya/savasta-yeni-asama-israil-ordu-komutani-kuzey-bolgesi-planlarini-onayladi,j6odTNkYzkSKaXKGQJs1fQ", "guncelleme_zamani": "2024-09-19T17:42:10+03:00", "olusturma_zamani": "2024-09-19T17:04:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/savasta-yeni-asama-israil-ordu-komutani-kuzey-bolgesi-planlarini-onayladi,j6odTNkYzkSKaXKGQJs1fQ", "icerik": "<img alt=\"Savaşta yeni aşama: İsrail ordu komutanı kuzey bölgesi planlarını onayladı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/XouJBFK-lU2-8N9XRWVHWw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Lübnan'daki cihaz patlamalarının ardından Mavi Hat olarak bilinen sınır bölgesinde tansiyon yükseldi. İsrail, Lübnan'daki Hizbullah hedeflerinin vurulduğunu açıkladı. Ordu komutanının kuzey bölgesine ilişkin planları onayladığı duyuruldu. Hizbullah lideri Nasrallah'ın konuşma yaptığı sırada İsrail jetlerinin Beyrut üzerinde alçak uçuş yaptığı duyuldu.</p><p>İsrail ordusu, Hizbullah lideri Hasan Nasrallah'ın konuşmasından hemen önce Lübnan'daki Hizbullah hedeflerinin vurulduğunu açıkladı.   Ordudan yapılan açıklamada, ordu komutanının kuzey bölgesine ilişkin planları onayladığına yer verildi. </p><p>Ordu açıklamasında, “İsrail Savunma Kuvvetleri, bölge sakinlerinin evlerine dönmelerini sağlamak ve savaşın tüm hedeflerine ulaşmak amacıyla İsrail'in kuzeyine güvenlik getirmek için operasyon düzenliyor.” ifadelerine yer verildi.</p><p><strong>İSRAİL'DEN HİZBULLAH'A GÖZDAĞI</strong></p><p>Hizbullah lideri Nasrallah'ın konuşma yaptığı sırada İsrail jetlerinin Beyrut üzerinde alçak uçuş yaptığı duyuldu.</p><p>Açıklamalar, Hizbullah lideri Hasan Nasrallah'ın telsiz ve çağrı cihazı patlamalarından sonra ilk konuşmasından birkaç dakika önce yayınlandı.</p><p><strong>\"SAVAŞTA YENİ AŞAMA BAŞLADI\"</strong></p><p>İsrail Savunma Bakanı Yoav Gallant, ülkesinin odağının Lübnan cephesine kaydığını, \"savaşta yeni bir aşamanın başladığını\" söylemişti.</p><p>İsrail'in, kuzeydeki saldırısının amacının tahliye edilen İsrail vatandaşlarının evlerine güven içinde dönmesi olduğunu savunan Gallant, Gazze Şeridi'ndeki İsrailli esirleri \"unutmadıklarını\" aktarmıştı.</p>"}
{"baslik": "Lübnan sınırında ateşin şiddeti arttı: Hizbullah saldırılarında iki İsrail askeri öldü", "id": "https://www.ntv.com.tr/dunya/lubnan-sinirinda-atesin-siddeti-artti-hizbullah-saldirilarinda-iki-israil-askeri-oldu,1GFyXmnaDEGJRyxEbP7LEA", "guncelleme_zamani": "2024-09-19T18:31:32+03:00", "olusturma_zamani": "2024-09-19T16:23:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/lubnan-sinirinda-atesin-siddeti-artti-hizbullah-saldirilarinda-iki-israil-askeri-oldu,1GFyXmnaDEGJRyxEbP7LEA", "icerik": "<img alt=\"Lübnan sınırında ateşin şiddeti arttı: Hizbullah saldırılarında iki İsrail askeri öldü\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/LrsOtgg6p0Ke8IdQCI_PfQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Lübnan'daki cihaz patlamalarının ardından Mavi Hat olarak bilinen sınır bölgesinde tansiyon yükseldi. İsrail ve Hizbullah güçleri dün geceden bu yana karşılıklı saldırılarla birbirlerini hedef aldı. Hizbullah saldırılarında sekiz İsraillinin yaralandığı, ikisinin durumunun ağır olduğu açıklandı. İsrail ordusu, daha sonra yaptığı açıklamada iki askerinin öldüğünü duyurdu.</p><p>İsrail'in Lübnan'da çağrı cihazları ve telsizleri patlattığı siber saldırıların ardından Lübnan sınırında çatışmaların şiddeti arttı.</p><p>İsrail jetleri ve topçuları gece boyunca Lübnan'ın güneyinde çok sayıda hedefi vurdu.</p><p>Ordu, hava saldırılarının Chihine, Tayibe, Blida, Meiss El Jabal, Aitaroun ve Kfarkela'daki Hizbullah hedeflerinin yanı sıra Khiam bölgesinde Hizbullah'a ait bir silah deposunu vurduğunu açıkladı.  Öte yandan İsrail basını, Lübnan'dan açılan tanksavar füze ateşi sonucu çok sayıda İsrailli sivilin yaralandığını bildirdi.</p><p>Hizbullah, sınır hattındaki bölgeye yönelik saldırısında, ikisi ağır sekiz İsraillinin yaralandığını duyurdu.</p><p>İsrail ordusu ise daha sonra yaptığı açıklamada Lübnan sınırı yakınlarında iki askerinin öldüğü bildirildi.</p><p><strong>\"GAZZE DİRENİŞİNE DESTEK\"</strong></p><p>Lübnan Hizbullahı, saldırılara ilişkin açıklamasında, \"Gazze'deki Filistin halkının direnişine destek amacıyla sınır hattındaki el-Merc (Margaliot) bölgesindeki İsrail askerlerini uygun silahlarla hedef aldığını ve isabet kaydettiğini\" belirtti.  İsrail'in Walla haber sitesine göre ise saldırıda yaralananlar helikopterle Hayfa kentinde bir hastaneye nakledildi. Yaralıların sivil veya asker olduğuna ilişkin bilgi paylaşılmadı.</p><img alt=\"\" src=\"https://cdn1.ntv.com.tr/gorsel/hTmhzcV3lUWv8j1rgw5O5w.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><strong>FOSFOR BOMBASIYLA VURDU</strong>  Lübnan resmi ajansı NNA'nın haberinde de İsrail savaş uçaklarının ülkenin güneyindeki çok sayıda beldeye hava saldırısı düzenlediği aktarıldı.  Haberde, \"İsrail fosfor ve sis bombalarıyla Ayta eş-Şaab ve Ramiye beldelerinin çevrelerini hedef aldı\" denildi.  İsrail'e ait insansız hava araçlarının (İHA) Bekaa ve Raşya beldelerinde alçak uçuş gerçekleştirdiği belirtilirken, Adise beldesi çevrelerine İHA saldırısı düzenlendiği kaydedildi.<strong>LÜBNAN'DA CİHAZLAR PATLADI</strong>  Lübnan'da 17 ve 18 Eylül'de Hizbullah üyelerinin kullandığı çağrı cihazları ile telsizlerde eş zamanlı patlamalar meydana geldi.  Saldırılarda ikisi çocuk 37 kişi hayatını kaybederken, en az 3 bin 250 kişi yaralandı.  <strong>SAVAŞTA YENİ AŞAMA </strong>  İsrail Savunma Bakanı Yoav Gallant, cihaz patlamalarının yakısı sürerken yaptığı açıklamada, odaklarının kuzeye kaydığını ve \"savaşta yeni bir aşamanın\" başladığını duyurdu.  Gallant, sınıra daha fazla askeri birlik ve kaynak gönderildiğini söyledi.  İsrailli yetkililere göre sınıra konuşlandırılan kuvvetler arasında Gazze'de savaşan komando ve paraşütçü unsurları içeren seçkin bir oluşum olan 98. Tümen de bulunuyor."}
{"baslik": "Cumhuriyetçiler Harris'i destekliyor: \"Trump değerlerimize ihanet etti\"", "id": "https://www.ntv.com.tr/dunya/cumhuriyetciler-harrisi-destekliyor-trump-degerlerimize-ihanet-etti,PWfHQ6qK1kWqaohLauVetA", "guncelleme_zamani": "2024-09-19T16:09:00+03:00", "olusturma_zamani": "2024-09-19T16:09:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/cumhuriyetciler-harrisi-destekliyor-trump-degerlerimize-ihanet-etti,PWfHQ6qK1kWqaohLauVetA", "icerik": "<img alt=\"Cumhuriyetçiler Harris'i destekliyor: \" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/ssf2bc6rkk-J38GYZoonCQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Cumhuriyetçi yönetimlerde görev yapmış yüzden fazla eski yetkili, kaleme aldıkları sert bir mektupla Demokrat aday Kamala Harris'i desteklediklerini açıkladı. Yetkililer, yazdıkları mektupta Trump'ın, \"yeniden başkan olarak görev yapmaya uygun olmadığını\" öne sürdü. İmzacılar arasında eski savunma bakanları ile eski CIA direktörleri de bulunuyor.</p><p>Cumhuriyetçi yönetimlerde görev yapmış 100'den fazla eski üst düzey yetkiliden oluşan bir grup, Donald Trump'ın \"tekrar başkan olarak görev yapmaya uygun olmadığını\" iddia eden sert bir mektup ile Demokrat aday Kamala Harris'i destekledi.  The New York Times'ın ele geçirdiği mektupta imzacılar arasında eski savunma bakanları Chuck Hagel ve William Cohen; eski CIA direktörleri Michael Hayden ve William Webster; Trump yönetiminin eski yetkilileri Miles Taylor ve Olivia Troye da yer alıyor.  İmzacılar, Harris ile birçok konuda aynı fikirde olmadıklarını kabul ediyor ancak Donald Trump'ın güçlü adamlara olan yakınlığından da endişe duyuyor.</p><strong>\"KİŞİSEL ÇIKARLARINI HER ŞEYİN ÖNÜNE KOYDU\"</strong>  Mektupta, \"Başkan olarak hükümette günlük kaos ortamı yarattı, düşmanlarımızı övdü ve müttefiklerimizi zayıflattı, orduyu siyasallaştırdı ve gazilerimizi küçümsedi, kişisel çıkarlarını Amerikan çıkarlarının önüne koydu ve değerlerimize, demokrasiye ve bu ülkenin kuruluş temellerine ihanet etti\" ifadeleri yer aldı.  Trump'ın kampanya yetkilisi Steven Cheung, The Independent'a e-posta yoluyla yaptığı açıklamada, \"Bunlar ülkemizi sonu gelmeyen dış savaşlara sokan ve Amerikan halkı acı çekerken bu savaşlardan çıkar sağlayanlarla aynı kişiler. Başkan Trump modern çağda ülkemizi yeni savaşlara sokmayan tek başkandır\" ifadelerini kullandı.  Trump karşıtı pek çok tanınmış Cumhuriyetçi, Harris'in kampanyasını destekliyor."}
{"baslik": "Piramit teorisi tartışma yarattı: Ses titreşimleri ile mi hareket ettirildi?", "id": "https://www.ntv.com.tr/galeri/dunya/yeni-piramit-teorisi-tartisma-yaratti-ses-titresimleri-ile-mi-hareket-ettirildi,ngHtEEmGy0SSP6kImevBow", "guncelleme_zamani": "2024-09-19T16:08:02+03:00", "olusturma_zamani": "2024-09-19T16:08:02+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/dunya/yeni-piramit-teorisi-tartisma-yaratti-ses-titresimleri-ile-mi-hareket-ettirildi,ngHtEEmGy0SSP6kImevBow", "icerik": "<img alt=\"Piramit teorisi tartışma yarattı: Ses titreşimleri ile mi hareket ettirildi?\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/84xjNFlWLECE98Z83nZ1-w.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Piramitlerin nasıl yapıldığı hala tartışılırken, bir TikTok kullanıcısının antik piramitlerle ilgili ortaya attığ komplo teorisi tartışmalara neden oldu.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/wpl1QU4jvEeB4-wmzUEI2g.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Mısır piramitleri, bugün hala bilim insanlarının kafalarının karışmasına neden olan antik dünyanın harikaları olarak görülüyor.Günümüzün teknolojik gelişmeleriyle karşılaştırıldığında ilkel olduğu yaygın olarak bilinen bir toplum , böylesine etkileyici bir başarıyı nasıl başarabildi?İddia edilen \"kanıt\" bir didgeridoo ( rüzgar enstrümanı) sanatçısının kayaların sesle hareket ettirilebileceğini \"kanıtlayan\" bir video paylaşmasıyla gündem oldu.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/cDVnamOo-keCJv3sKEobyg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Didgeridoo Dude olarak bilinen kullanıcı, TikTok hesabından \"Piramitler sesle inşa edildi\" başlıklı bir video paylaştı.\nBu videoda, didgeridoo enstrümanını kullanarak bir plastik nesneyi havada hareket ettirdiğini gösterdi.\nYorumlar bölümünde bir kişi Didgeridoo Dude'un bunu bir kayayla yapıp yapamayacağını sordu.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/OKnHKXVc_0-C89e5XTtZ3w.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>TikTok kullanıcısı, videonun devamında bir parça folyo aldığını gösterdi ancak videonun sonunda folyoyu açtığında içinde küçük bir kaya olduğu görüldü. \nMısır piramitleri, inşaat teknikleri ve kullanılan yöntemler açısından hâlâ pek çok soru barındırıyor. Antik toplumların, günümüz teknolojisiyle karşılaştırıldığında oldukça ilkel olduğu bilinse de, bu dev yapıları nasıl inşa ettikleri büyük bir merak konusu.\nBirçok bilim insanı, Mısırlıların kayaları yerden kaldırmak için eğimli rampalar ve diğer fiziksel yöntemler kullandığını düşünüyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/YScpN08VIEmcbiU7blgDHQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>TikTok videosu, birçok kişi tarafından alay konusu oldu. Çoğu izleyici, adamın iddialarını gerçekçi bulmadı ve akustik levitasyonun piramitlerde kullanılan ağır taşlar üzerinde etkili olamayacağını vurguladı.\nÖzellikle, ses dalgalarının insanları ayaklarından yere serebilecek kadar güçlü olabileceği ancak bu gücün kayaları taşımak için yeterli olmayacağı kaydedildi.\nAkustik levitasyon: Ses dalgalarının basıncını kullanarak nesneleri havada asılı tutma yöntemidir</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/klDPW3mA_E2BDuBL0zDtSA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Günümüz bilimsel anlayışı, Mısır piramitlerinin nasıl inşa edildiğine dair daha mantıklı ve sağlam açıklamalar sunuyor. Bu tür komplo teorileri, tarih bilimine dair merak uyandırsa da, dikkatli bir değerlendirme gerektiriyor.\nUzmanlar,  piramitlerin inşasında kullanılan yöntemler hakkında kesin bir yargıya varmak için daha fazla araştırma ve bilimsel inceleme yapılmasının şart olduğunu belirtiyor.</figcaption></figure></section>"}
{"baslik": "Filistin lideri Abbas, İspanya Başbakanı Sanchez'le Madrid'de bir araya geldi", "id": "https://www.ntv.com.tr/dunya/filistin-lideri-abbas-ispanya-basbakani-sanchezlemadridde-bir-araya-geldi,9AKz3VAYv0eQHGcYe47Z0A", "guncelleme_zamani": "2024-09-19T15:42:09+03:00", "olusturma_zamani": "2024-09-19T15:42:09+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/filistin-lideri-abbas-ispanya-basbakani-sanchezlemadridde-bir-araya-geldi,9AKz3VAYv0eQHGcYe47Z0A", "icerik": "<img alt=\"Filistin lideri Abbas, İspanya Başbakanı Sanchez'le Madrid'de bir araya geldi\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/Spq70wxc4k-SvD-HByB0TA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Filistin Devlet Başkanı Mahmud Abbas, Filistin Devleti'ni resmi olarak tanıyan İspanya'ya bir ziyaret gerçekleştirdi. Ortak basın toplantısında konuşan Abbas, Gazze'ye gitme kararını yeniden dile getirdi. İspanya Başbakanı Pedro Sanchez ise İsrail saldırıları karşısında harekete geçme çağrısı yaptı.</p><p>İspanya Başbakanı Pedro Sanchez ve Filistin Devlet Başkanı Mahmud Abbas, Madrid'de bir araya geldi.</p><p>İki lider yaptıkları görüşmede, Filistin'de acil ateşkes ve barış çağrılarını yineledi.  Abbas, İspanya'nın 28 Mayıs'ta Filistin Devleti'ni resmi olarak tanımasının ardından bu ülkeye ilk ziyaretini yaptı. Madrid'deki Başbakanlık konutu Moncloa'da yapılan görüşmenin ardından liderler, daha sonra basın toplantısında konuştu.  \"Özellikle kadın ve çocukların öldürüldüğü saldırılar karşısında daha fazla pasif kalmaya devam edemeyiz\" diyen Sanchez, \"Ölümle yaşayamayız, şiddeti normalleştiremeyiz. Buradan bir kez daha acil bir şekilde savaşın bitmesi çağrısı yapıyoruz.\" dedi.  <strong>LÜBNAN'DAKİ SALDIRILAR</strong></p><p>Ölümlerin ve yıkımların kabul edilemeyecek seviyede olduğunu ve insani drama tolerans gösterilemeyeceğini söyleyen İspanya başbakanı, Lübnan'daki siber saldırılara da değindi.  Saldırıların savaşın bölgeye yayılma riskini artırdığını, bunu önlemek için de yeniden ve kararlı bir şekilde barış çağrısı yaptıklarını söyledi.  Sanchez, \"Savaşı bitiren, insani yardımların girmesini garanti eden ve tüm rehinelerin serbest bırakılmasını sağlayan bir ateşkes önceliğimizdir. İsrail'in askeri saldırıları durdurulmalıdır.\" ifadelerini kullandı.</p><p>Ayrıca İsrail'e \"uluslararası kurallara uyması\" çağrısında bulundu ve İspanya'nın da müdahil olduğu Uluslararası Adalet Divanındaki soykırım davasında alınan kararlara uyulmasını, İsrail'in işgal altındaki Filistin topraklarından çıkmasını istedi.   <strong>ABBAS GAZZE'YE GİTME KARARINI DİLE GETİRDİ</strong></p><p>Filistin Devlet Başkanı Abbas da \"Gazze, Batı Şeria ve Doğu Kudüs'ten asla vazgeçmeyeceklerini\" vurgulayaral, ağustosta Türkiye Büyük Millet Meclisinde yaptığı konuşmada ilk kez dile getirdiği, Gazze'ye gitme kararını yineledi.  Abbas, şunları söyledi: \"Filistinli tüm liderlerle Gazze'ye gideceğiz. İşgalin son bulması ve saldırıların durdurulması için Gazze'ye yapacağımız ziyarete uluslararası örgütlerin liderlerini, Avrupalı liderleri de davet ediyoruz.\"  </p>"}
{"baslik": "1 ilçede 2 bin 700 kişi üretiyor! Tezgahta yerini aldı: Rusya, Gürcistan, İran almak için sıraya giriyor", "id": "https://www.ntv.com.tr/galeri/turkiye/1-ilcede-2-bin-700-kisi-uretiyor-tezgahta-yerini-aldi-rusya-gurcistan-iran-almak-icin-siraya-giriyor,handjydDR06oRbOZV-Ua5g", "guncelleme_zamani": "2024-09-19T15:39:13+03:00", "olusturma_zamani": "2024-09-19T15:39:13+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/1-ilcede-2-bin-700-kisi-uretiyor-tezgahta-yerini-aldi-rusya-gurcistan-iran-almak-icin-siraya-giriyor,handjydDR06oRbOZV-Ua5g", "icerik": "<img alt=\"1 ilçede 2 bin 700 kişi üretiyor! Tezgahta yerini aldı: Rusya, Gürcistan, İran almak için sıraya giriyor\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/phRajlbp_0G6_saOFDKImQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Türkiye'de avokado üretiminin yaklaşık yüzde 80’ini karşılayan Antalya'nın Alanya ilçesinde 17 bin dekarlık alanda yetiştirilen avokado hasadına başlandı. Bu yıl 150 milyon adet üretimi hedeflenen avokado Rusya, Gürcistan ve İran gibi ülkelere de gönderiliyor. Avokado sağlık açısından da pek çok fayda sağlıyor.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/CRV6U0oKdk-QkN1Su6ZcgA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Türkiye'de avokado üretiminin yüzde 80'ini karşılayan Alanya'da hasat sezonu başladı. Coğrafi işaretli bu meyvenin üretimi her geçen yıl artarken, bu yıl ilçede 150 milyon adet üretim hedeflendi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/aD7mGj-pLUCOI37PkBKjiw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Toptan adet fiyatı kalitesine göre 30-40 lira arasında değişen ve 40-50 lira arasında perakende fiyatıyla tezgahlarda yerini bulunan avokadonun Rusya, Gürcistan ile İran gibi ülkelere de ihracatı yapılmaya başlandı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/4G7quJG6HUGxAHvRdK4HAg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Avokado hasadı hakkında bilgi veren Alanya Ziraat Odası Başkanı Tahir Göktepe, ilçede çok sayıda avokado bu meyvenin üreticisi olduğunu belirterek, \"Bizler bugün 2 bin 700 avokado üreticisiyle birlikte ilçemizin verimli topraklarında bıkmadan usanmadan tarladan sofraya en güvenilir gıdayı taşımak için mücadele ediyoruz. Bizim özellikle üretici sayısıyla baktığımızda şu anda ilçemizde 17 bin dekar alanda avokado üretimi yapılıyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/1Cia_3yBKEahkVyJMpFKMQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Bunun yanında bir ihracat potansiyeli oluşturduk. Bu ihracat potansiyelinde de bizler öncelikle Rusya'ya, Ukrayna ve diğer komşu ülkelere ihracat yapıyoruz. Şu anda Avrupa pazarı başlamış durumda. Avrupa pazarına da üretmiş olduğumuz ürünleri güvenilir gıda olarak gönderiyoruz. Güvenilir gıda hususuna çok önem veriyoruz. Çünkü hem birçok bahçede iyi tarım uygulaması yapıyoruz.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/tLaT4vyGzESnTQZwaNjx0A.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Burada devlet desteğinin de çok ciddi katkısı var. Bizler de Alanya Ziraat Odası olarak devlet desteğini yaygınlaştırıyoruz. Çünkü bireysel iyi tarım uygulamasında şu anda 2025-2027 yılını kapsayacak şekilde devletimizin ciddi destekleri var. Odamız olarak iyi tarım uygulamasına dahil olmuş üreticilerimize organik argon mineral gübre hediye ediyoruz. Geçen yıl baktığımızda 55 milyon adet avokado ihracatımız varken bu yıl hedefimiz yaklaşık 100 milyon adet dolaylarında olacak\" dedi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/xtFc3OnCUEC8IDstyPWvSg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Alanya Avokado Üreticileri Birliği Başkanı Hilmi Sevilgen hasata başladıklarını ifade ederek, \"Avokado hasadımız, Ağustos ayı sonu ve Eylül ayı itibariyle ilk olarak clifton cinsiyle başladı. Bu sene yüzde 30 oranında clifton cinsi avokado üretiminde düşüş söz konusu oldu. Bununla beraber de fiyatlar biraz yüksek seyir ediyor. Ama önümüzdeki günlerde zutano, bacon ve fuerte cinslerinde hasadına başlayacağız.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/o_LcrOt8d0WL4Wiwdp0zVA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Şu an avokado ihracat sezonumuzda açılmış durumda, Rusya, Gürcistan ve İran’a ilk sevkiyatımızı gerçekleştirdik. Önümüzdeki günlerde de Bulgaristan’a bir ihracatımız olacak. Bu sene verim erkenci cinsler de düşük ama Ekim, Kasım ve Aralık ayında yetişen cinsler de verimimiz giderek artacak. Geçen yıl 100 milyon adet olarak avokado üretimimiz gerçekleşti, bu seneki hedefimiz ise 150 milyon adet civarında olacak” diye konuştu.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/Vl4Q2U01tU2-fjBGgYdHeg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Tüketicileri de doğru ürünü satın almaları konusunda uyaran Sevilgen şunları söyledi:\"Türkiye’de avokadonun çok çeşitli cinsleri üretiliyor ve her ay farklı bir cinsin hasadı oluyor. Bu yüzden tüketicilerin en çok dikkat etmesi gereken husus hangi ayda ise o ayın ürününün tüketimini yapması lazım. Çünkü bazı üreticiler erken hasat yapıyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/knT6mLDbOUiZ5Erz39xKLA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Erken hasat ürünü ise olgunlaşıp yenilecek kıvama gelmeden çürüyor. Daha sonra bu konuyla alakalı bize de çeşitli şikayetler geliyor. Bu konuda daha da duyarlı olmalarını istiyoruz.”</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/55JsIAD6nkuDjigg8AM4xA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Avokado, sağlığa birçok faydası olan besleyici bir meyvedir. İşte avokadonun bazı önemli faydaları:Avokado, sağlıklı yağlar, lif, vitamin (özellikle E, K, C ve B vitaminleri) ve mineraller (potasyum, magnezyum) bakımından zengindir. Tekli doymamış yağlar açısından zengin olduğu için kalp sağlığını destekler ve kötü kolesterolü (LDL) düşürmeye yardımcı olabilir.Lif içeriği sindirim sistemini destekler ve kabızlık gibi sorunların önlenmesine yardımcı olur. Tokluk hissi yaratarak aşırı yemek yeme isteğini azaltabilir, bu da kilo kontrolüne yardımcı olabilir.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/bygnCVRXcEmYIZZIoPamzQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İçerdiği antioksidanlar ve sağlıklı yağlar, cildin nemlenmesine ve sağlıklı görünmesine katkı sağlar. Lutein ve zeaksantin gibi bileşikler, göz sağlığını koruyarak yaşa bağlı göz hastalıklarının riskini azaltabilir.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/5uf7rlCK6kWt5RNojCKjag.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Avokadonun içeriğindeki anti-inflamatuar bileşikler, vücutta iltihaplanmayı azaltabilir. Omega-3 yağ asitleri ve diğer besin maddeleri, beyin fonksiyonlarını destekleyebilir ve zihinsel sağlığı iyileştirebilir.Avokadoyu salatalarda, smoothielerde veya direkt olarak tüketebilirsiniz. Ancak kalori açısından zengin olduğunu unutmayın, bu yüzden porsiyon kontrolüne dikkat etmek önemli</figcaption></figure></section>"}
{"baslik": "İtalya’da sel felaketi: Binden fazla kişi tahliye edildi", "id": "https://www.ntv.com.tr/dunya/italyada-sel-felaketi-binden-fazla-kisi-tahliye-edildi,KL9kKFN7CkGHdEaxorJKsA", "guncelleme_zamani": "2024-09-19T16:31:01+03:00", "olusturma_zamani": "2024-09-19T15:38:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/italyada-sel-felaketi-binden-fazla-kisi-tahliye-edildi,KL9kKFN7CkGHdEaxorJKsA", "icerik": "<img alt=\"İtalya’da sel felaketi: Binden fazla kişi tahliye edildi\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/eWGp49bIQE-XXA-qtX9LYg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İtalya'nın kuzeyini vuran şiddetli fırtına ve yağış sele yol açtı. Bölgede binden fazla kişi evlerinden tahliye edildi. Yetkililer 48 saat aralıksız yağan yağmur nedeniyle beş hatta tren seferlerinin durdurulduğunu ve eğitime ara verildiğini aktardı.</p><p>Orta Avrupa’yı vuran Boris Fırtınası güneye yöneldi. İtalya’nın Emilia-Romagna bölgesinde etkili olan şiddetli fırtına ve yağış, seli beraberinde getirdi.</p><p>Çok sayıda yerleşim yeri sular altında kalırken, binden fazla kişi evlerinden tahliye edildi.</p><p>Ulusal itfaiye teşkilatı, helikopterler de dahil olmak üzere Emilia-Romagna'da 500'den fazla kurtarma operasyonu gerçekleştirildiğini belirtti. Beş hatta tren seferleri durdurulurken, selden en çok etkilenen Bologna, Forli, Cesena, Rimini ve Ravenna'da eğitime ara verildi.</p><p><strong>48 SAAT ARALIKSIZ YAĞMUR YAĞDI</strong></p><p>Bölgesel hükümetin geçici başkanı Irene Priolo yaptığı açıklamada üç nehrin taştığını belirterek, \"48 saatten fazla aralıksız yağmur yağdığını söylemeliyim. Boris Fırtınası bölgemize yöneldi\" ifadelerini kullandı.</p><p>Sellerin ayrıca komşu Toskana ve Marche bölgelerini de etkilediği öğrenildi.</p><p><strong>MAYIS AYINDA 17 KİŞİ HAYATINI KAYBETMİŞTİ</strong></p><p>Mayıs 2023'te Emilia-Romagna'da meydana gelen şiddetli yağış ve toprak kaymaları sonucu da 17 kişi hayatını kaybetmişti.</p><p>Sel sonucunda ayrıca 8,5 milyar euroluk hasar meydana geldiği kaydedilmişti.</p>"}
{"baslik": "Sofralardan eksik etmiyoruz ama felç riskini artırıyor", "id": "https://www.ntv.com.tr/galeri/dunya/sofralardan-eksik-etmiyoruz-ama-felc-riskini-artiriyor-dikkat-ceken-arastirma,kur1bFZcLkWeu9KuKN32Ow", "guncelleme_zamani": "2024-09-19T17:35:52+03:00", "olusturma_zamani": "2024-09-19T15:31:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/dunya/sofralardan-eksik-etmiyoruz-ama-felc-riskini-artiriyor-dikkat-ceken-arastirma,kur1bFZcLkWeu9KuKN32Ow", "icerik": "<img alt=\"Sofralardan eksik etmiyoruz ama felç riskini artırıyor\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/REG8eYDwlE674eDeCAdleg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Bilim insanları, gazlı içecek tüketiminin, felç riskini ciddi oranda artırdığını açıkladı. Felç riskini artıran diğer faktörler arasında hava kirliliği de yer aldı.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/NA_wFnw4qU6tO5EePHStuA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Obezite, diyabet, diş çürümesi, kemik erimesi ve koroner kalp hastalığı gibi pek çok sağlık sorunuyla ilişkilendirilen gazlı içecekler hakkında dikkat çeken bir araştırma yapıldı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/5yFEasMcE0eWxIIGX9A20A.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>The Lancet Neurology dergisinde yer alan çalışmada, gazlı içecek tüketiminin ve Omega-6 yağ asidi bakımından zayıf beslenmenin, felç riskini ciddi boyutlarda artırdığı kanıtlandı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/fXOW-vlvvE2GKcAENjvJVQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Felç riskini artıran diğer faktörler arasında hava kirliliği, yüksek tansiyon, sigara kullanımı, hareketsiz yaşam tarzı ve yüksek kolesterol yer aldı. Gazlı içecekler, kardiyovasküler ve koroner kalp hastalıklarıyla sürekli olumsuz ilişkisi nedeniyle uzmanlar tarafından uzun zamandır önerilmiyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/0gqKk-sez0WIKWX1tmOAjw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Daha önce yapılan çalışmalar, düzenli meyve sebze tüketiminin felç riskini yüzde 13 oranında azalttığını ortaya koymuştu. İngiliz uzmanlar, gazlı içecek tüketiminde aşırıya kaçan bireylerin, genellikle meyve sebze tüketiminde yetersiz olduklarını, bunun da pek çok sağlık problemini beraberinde getirdiğini belirtti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/_iOa8ANB8ka1q9nvcafsAA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Ek olarak işlenmiş gıdalar da felç için bir diğer risk faktörü olarak belirlendi. Özellikle işlenmiş et, yüksek seviyede tuz içerir ve bu da yüksek tansiyon riskini beraberinde getirir.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/StTn2QjgY0uf1N8_JP4D1w.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Ayrıca kek ve bisküvi gibi paketli gıdalarda yaygın bulunan trans yağların, vücuttaki iltihabı önemli ölçüde artırdığı, kan damarlarının iç astarına zarar verdiği ve kötü kolesterol seviyelerini yükselttiği belirtildi.</figcaption></figure></section>"}
{"baslik": "Zamanın ötesindeki ressam: Yıldızlı Gece'nin sırrı yıllar sonra ortaya çıktı!", "id": "https://www.ntv.com.tr/galeri/n-life/kultur-ve-sanat/zamanin-otesindeki-ressam-yildizli-gecenin-sirri-yillar-sonra-ortaya-cikti,TNrr7i0zTEqGq_K5dy0EOw", "guncelleme_zamani": "2024-09-19T15:30:01+03:00", "olusturma_zamani": "2024-09-19T15:30:01+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/n-life/kultur-ve-sanat/zamanin-otesindeki-ressam-yildizli-gecenin-sirri-yillar-sonra-ortaya-cikti,TNrr7i0zTEqGq_K5dy0EOw", "icerik": "<img alt=\"Zamanın ötesindeki ressam: Yıldızlı Gece'nin sırrı yıllar sonra ortaya çıktı!\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/rM3zoSMyukqEgDd8u2OLXg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Vincent van Gogh'un ünlü \"Yıldızlı Gece\" tablosundaki fırça darbeleri, gerçek dünya atmosferik hareketleriyle paralellik gösteriyor. Araştırmacılar, tablodaki 14 sarmal yapıyı incelediklerinde, fırça darbelerinin Kolmogorov türbülans teorisiyle uyuştuğunu belirtti.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/65DQ7IYilkKb5ZGZiPdqWQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Yapımı 1889'da tamamlanan \"Yıldızlı Gece\", dönen mavi gökyüzü, sarı ay ve yıldızlar ile Van Gogh tarafından  büyüleyici bir şekilde betimlenmiş.\nYeni yapılan araştırmalar efsanevi ressamın atmosferdeki fizik kurallarını şaşırtıcı bir doğrulukla yakaladığını ortaya çıkardı. \nBilim insanları, tabloyu analiz ederek Van Gogh'un gökyüzündeki \"gizli türbülans\"ı yakaladığını söyledi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/76vaA0cyZ0O3lYyPKNdoOQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Çalışmanın ortak yazarı Yongxiang Huang, yüksek çözünürlüklü dijital görüntülerle fırça darbelerinin boyutlarını ölçüp, bunları türbülans teorileriyle karşılaştırdıklarını ifade etti.\nAraştırmacılar, resimdeki fırça darbelerini rüzgar bacalarında dönen yapraklarla benzeştirdi. Fırça darbelerinin göreceli ölçeği ve aralığı üzerinden, boya renklerinin parlaklığını hesapladılar. Özellikle tablodaki ana girdap şekillerinin uzamsal ölçeği üzerinde durdular.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/H1n0QSqpIUGBfn2w3kGzMw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Çalışma, tablonun atmosferik hareketi öngören Kolmogorov yasası ile uyumlu olduğunu ortaya koydu. Bilim insanları, Van Gogh'un ölçek ve parlaklık kullanımının atmosfer türbülansının kurallarını ve hava hareketindeki enerji akışını \"isabetli bir şekilde\" yakaladığını söyledi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/yuTJfGg0C0qEHgDCAX74aw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Araştırmacılara göre efsanevi ressam, fiziğin çeşitli boyutlarını \"şaşırtıcı bir doğrulukla\" yakalamış görünüyor.Dr. Huang, \"Van Gogh'un türbülansı hassas bir şekilde betimlemesi, bulutların ve atmosferin hareketini incelemekten ya da gökyüzünün dinamizmini nasıl yakalayacağına dair doğuştan gelen bir histen kaynaklanıyor olabilir\" ifadelerini kullandı.</figcaption></figure></section>"}
{"baslik": "Arjantin lideri Milei hakkında yakalama kararı çıkarıldı", "id": "https://www.ntv.com.tr/dunya/arjantin-lideri-milei-hakkinda-yakalama-karari-cikarildi,s3o5C6KWk0yo1VVKDWrK7g", "guncelleme_zamani": "2024-09-19T15:31:10+03:00", "olusturma_zamani": "2024-09-19T15:28:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/arjantin-lideri-milei-hakkinda-yakalama-karari-cikarildi,s3o5C6KWk0yo1VVKDWrK7g", "icerik": "<img alt=\"Arjantin lideri Milei hakkında yakalama kararı çıkarıldı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/R9KYs9crA0CXLLVkXaPlYg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Venezuela, ülkeye ait bir kargo uçağına el koyduğu gerekçesiyle Arjantin Devlet Başkanı Javier Milei hakkında yakalama kararı çıkardı. Venezuela lideri Nicolas Maduro daha önce, kargo uçağının Arjantin ve ABD ortaklığı ile \"çalındığını\" iddia etmişti.</p><p>Venezuela Başsavcısı Tarek Saab, Arjantin Devlet Başkanı Javier Milei hakkında yakalama kararı çıkarılması için iki özel savcıyı görevlendirdiğini açıkladı.  Milei'nin kız kardeşi ve başdanışmanı Karina Milei ve Arjantin Güvenlik Bakanı Patricia Bullrich hakkında da yakalama kararı çıkarıldı.  Karar, Arjantin'in ağustos 2022'de Venezuela'ya ait Emtrasur firmasının kargo uçağına el koymasıyla ilgili olarak alındı.</p><p>Venezuela, Arjantin'in uluslararası hukuku ihlal ettiğini savunarak uçağın alıkonulmasına uzun süredir itiraz ediyor ve tazminat talep ediyor.   Olay, Buenos Aires ve Karakas arasında krize yol açmıştı. Venezuela lideri Nicolas Maduro, kargo uçağının Arjantin ve ABD ortaklığı ile \"çalındığını\" iddia etmişti.  Venezuela Başsavcısı Saab, Milei yönetiminin yaptıklarının suç teşkil ettiğini ileri sürdü.</p><p> Arjantin Dışişleri Bakanlığı ise ABD'yle yapılan anlaşmanın gerektirdiği şekilde hareket edildiğini ve uçağa el konmasının yasadışı olmadığını savunuyor.</p>"}
{"baslik": "İsrail'de sahte uyarı mesajı panik yarattı: \"Acilen sığınaklara girin\"", "id": "https://www.ntv.com.tr/dunya/israilde-sahte-uyari-mesaji-panik-yaratti-acilen-siginaklara-girin,QUwPoXXlP06o6rjLP9p_Iw", "guncelleme_zamani": "2024-09-19T14:49:19+03:00", "olusturma_zamani": "2024-09-19T14:49:19+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/israilde-sahte-uyari-mesaji-panik-yaratti-acilen-siginaklara-girin,QUwPoXXlP06o6rjLP9p_Iw", "icerik": "<img alt=\"İsrail'de sahte uyarı mesajı panik yarattı: \" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/jADgdA6_NkOOcj-L6Nqm6Q.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İsrail'de binlerce kişinin cep telefonlarına, sığınaklara girmelerini isteyen sahte mesajlar gönderildiği bildirildi. Mesajda alıcıların bağlantıyı açmamaları gerektiği uyarısı ve İbranice metinde yazım hataları bulunduğu aktarıldı. İsrail ordusu yayınladığı mesajda \"güvenlik talimatlarında\" herhangi bir değişiklik olmadığını duyurdu.</p><p>İsrail devlet televizyonu KAN'ın haberine göre, gece binlerce İsraillinin cep telefonuna \"acilen sığınaklara girmelisiniz\" yazılı acil durum mesajı gönderildi.  Mesajda alıcıların bağlantıyı açmamaları gerektiği uyarısı ve İbranice metinde yazım hataları bulunuyordu.</p><p><strong>İSRAİL ORDUSU BİLDİRİMDE BULUNMADI</strong>  Sahte uyarı mesajının gönderilmesinden yaklaşık bir saat sonra, İsrail ordusu hiçbir bildirimde bulunmadığını ve İç Cephe Komutanlığının \"güvenlik talimatlarında\" bir değişiklik olmadığını duyurdu.  Yetkililer, sahte uyarı mesajına ilişkin soruşturma başlatırken, bunun İran kaynaklı bir siber saldırı neticesinde gönderilmiş olabileceği ihtimalini değerlendiriyor.  İsrail-Lübnan sınırında 8 Ekim 2023'ten bu yana taraflar arasında zaman zaman şiddetlenen çatışmalar sürerken, son günlerde Lübnan'da meydana gelen patlamalardan İsrail'in sorumlu tutulması, bu ülkeyi güvenlik seviyesini yükseltmeye yöneltti.  <strong>LÜBNAN'DAKİ SİBER SALDIRILAR</strong>  Lübnan'da 17 Eylül'de, Hizbullah mensuplarının kullandığı çağrı cihazlarında eş zamanlı patlamalar meydana geldi. Patlamalarda ikisi çocuk 12 kişi hayatını kaybetti, 300 kadarı ağır yaklaşık 2 bin 800 kişi yaralandı.  Ülkede 18 Eylül'de çok sayıda telsizin patlatılması sonucu da 20 kişi öldü, 450'den fazla kişi yaralandı.  Lübnanlı yetkililer olaydan İsrail’i sorumlu tutarken İsrail’den konuyla ilgili henüz bir açıklama gelmedi. </p>"}
{"baslik": "Uzmanı açıkladı: 1 lokması 10 yıl yaşlandırıyor, kronik iltihaplanmaya neden oluyor", "id": "https://www.ntv.com.tr/galeri/saglik/uzmani-acikladi-1-lokmasi-10-yil-yaslandiriyor-kronik-iltihaplanmaya-neden-oluyor,GWVA1VkEt0O45WbH0OaHbg", "guncelleme_zamani": "2024-09-19T14:43:20+03:00", "olusturma_zamani": "2024-09-19T14:43:20+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/saglik/uzmani-acikladi-1-lokmasi-10-yil-yaslandiriyor-kronik-iltihaplanmaya-neden-oluyor,GWVA1VkEt0O45WbH0OaHbg", "icerik": "<img alt=\"Uzmanı açıkladı: 1 lokması 10 yıl yaşlandırıyor, kronik iltihaplanmaya neden oluyor\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/nt9hcWawP0CjQaujo6MUqg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Sağlıklı, genç ve dinamik bir cilde sahip olabilmek için cilt bakımını önemsediğiniz gibi sağlıklı beslenme alışkanlıkları da geliştirmelisiniz. Pek çok kişi günlük hayatında tüketmiş oldukları besinlerin cildini etkilediğinin farkında olmayabilir. Uzmanlar özellikle bazı yiyeceklerin tüketiminin hızlı yaşlandırdığını söylüyor.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/7LxNEBzXgkm206TBjEdXbQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Yaşınız ilerledikçe cildinizdeki kırışıklıklar, ince çizgiler gözle görülür olarak belirgin olmaya başlar. Yaşlanma belirtilerini ortadan kaldırmak için cilt tipinize uygun bakım yapmanız gerekir.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/H05w6E9fTUG0_CMs44Zv4A.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Ancak sadece cilt bakımı yapmak cildinizin genç ve dinamik yapısını korumak için yeterli olmaz. Uzmanlar sağlıklı ve dengeli beslenmenin yaşlanma üzerinde etkili olduğunu söylüyor</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/0Lfl6g5Bd0Wh95S9wwMBEA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Kırışıklıklar, ince çizgiler, koyu cilt lekeri yaşınız ilerledikçe artabilir. \nAncak bazı insanlara dikkatli bir şekilde baktığınızda 50 yaşında olmasına rağmen daha genç gösteriyor olabilir.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/6jtFGaPKBk2Wn-lNF6_qTg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Bunun asıl nedeni ise şüphesiz beslenme düzenimizden kaynaklı. Dr. Saleena Zimri, bu konu ile ilgili önemli açıklamalar yaparken hangi besinlerin yaşlanmayı hızlandırdığını anlattı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/jrVwBLfSSEGdcRITinsMBw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Pek çok kişi günlük hayatında tüketmiş oldukları besinlerin cildini etkilediğinin farkında olmayabilir. Beslenme düzeninde yapacağınız ufak bir değişiklikle yaşlanmanın etkilerini durdurabilir ve çok daha sağlıklı bir cilde sahip olabilirsiniz. Ayrıca yazımızın devamında cildinize yararlı olan besinleri okuyabilirsiniz.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/2n7eWs8QBEeFO6FqIIf0ZA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Dr. Saleena Zimri, yapmış olduğu açıklamalarda, şeker oranı yüksek olan besinlerin cilt sağlığını son derece olumsuz etkilediğini söyledi.\nBu tarz besinlerin tüketimi sonucu, yaşlanma belirtilerin hızlanabilir ve genel sağlığınız risk altına girebilir. Hatta cildiniz 10 yıl birden yaşlanabilir.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/wOG-BJLeMUCwJxpdW231_g.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Uzmanın ifadelerine göre, çok fazla şeker tüketildiğinde, vücut glikasyon adı verilen bir süreçten geçer. Bu süreçte şeker molekülleri, cildin sıkılığını korumak için çok önemli olan kolajen ve elastin gibi proteinlere bağlanır. Ancak, glikasyon bu proteinleri zayıflatır ve cildin doğal sıkılığını kaybetmesine yol açar.Bu durum ise cilt üzerinde kırışıklık, sarkma ve ince çizgi gibi yaşlanma belirtilerini ortaya çıkarır.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/uuXEL-qfgUyJ6XebHsqATQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Ayrıca uzman, şeker oranı yüksek besinlerin tüketimi sonucu akne ve gül hastalığı gibi çeşitli cilt sorunlarına neden olabileceğini ifade etti.Şeker tüketimi, kan şekeri seviyelerini yükseltir, yağ üretimini artırır ve gözenekleri tıkayarak akne oluşumuna yol açar.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/ESTJIlUbtEaH3Xwe0dzKPQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Aynı zamanda, aşırı şeker tüketimi sonucunda kronik iltihaplanma, şişkinlik, kızarıklığa ve cilt tonunda eşitsizlik gibi durumlar da meydana gelebilir.</figcaption></figure></section>"}
{"baslik": "Üçüncü Dünya Savaşı çıkarsa en güvenli 12 ülke!", "id": "https://www.ntv.com.tr/galeri/dunya/ucuncu-dunya-savasi-cikarsa-en-guvenli-ulkeler-hangileri,rE6H3Wd3UESuTip-AQC5-A", "guncelleme_zamani": "2024-09-19T15:32:25+03:00", "olusturma_zamani": "2024-09-19T14:38:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/dunya/ucuncu-dunya-savasi-cikarsa-en-guvenli-ulkeler-hangileri,rE6H3Wd3UESuTip-AQC5-A", "icerik": "<img alt=\"Üçüncü Dünya Savaşı çıkarsa en güvenli 12 ülke!\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/9JsJmI_vak2yVnDhgUeQgQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Son dönemde artan küresel çatışmalar, Üçüncü Dünya Savaşı olasılığına dair endişeleri artırdı. Lübnan'da Hizbullah 'ın kullandığı telsizler ve çağrı cihazlarının patlatılması sonucu 20 kişi hayatını kaybederken, binlerce kişi de yaralandı. Tanıklar, cenaze törenine katılanların da aralarında bulunduğu birçok kişinin saldırılardan  etkilendiğini bildirdi. Bu tür olaylar, küresel bir çatışmanın ne denli yıkıcı olabileceğini bir kez daha gözler önüne serdi.\n\n\nBu belirsizlik ve korku ortamında, insanların aklındaki soru, savaş çıkması halinde hangi ülkelerin en güvenli olacağı. İşte potansiyel bir Üçüncü Dünya Savaşı sırasında güvenli sayılabilecek ülkeler ve özellikleri...</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/kTp3UbOC3UGlpI1DH0eDLQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Son dönemde küresel çatışmaların artması, Üçüncü Dünya Savaşı'nın ufukta olabileceği yönündeki spekülasyonlara yol açtı. \nDünya çapında bir savaş çıkma ihtimalinden endişe duyan bazı kişiler, savaş çıkması halinde dünyanın en güvenli ülkelerinin hangileri olduğunu merak ediyor. Peki, Üçüncü Dünya Savaşı çıkarsa en güvenli ülkeler hangileridir?</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/83rTebQONUWXKBkC70O_hw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Dünyanın en güney noktası olan Antarktika, ekstrem turizm ve etkileyici manzaralarıyla ünlüdür. Ancak, savaş durumunda burayı ziyaret etme ihtimali son derece düşük olduğu için güvenli bir bölge olarak öne çıkıyor. Kalabalık bir nüfusu yok, bu nedenle savaşın doğrudan etkilerinden uzakta kalma olasılığı yüksek.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/AUmztj6JPUWFDSX9X3pQNA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Güney Amerika’da yer alan Arjantin, 1982’de yaşadığı Falkland Adaları anlaşmazlığı gibi geçmişte çatışmalar yaşamış olsa da, nükleer savaş sonrası kıtlıktan kurtulma olasılığı en yüksek ülkelerden biri olarak değerlendiriliyor. Ülkedeki dayanıklı tarım ürünleri, olası bir gıda kıtlığında hayatta kalma şansını artırıyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/XKDW4CiV5UWky80FoRfobQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>1971’de Birleşmiş Milletler’e katılan Butan, tarafsızlığını ilan etti. Dağlık coğrafyası ve düşük nüfusu ile dikkat çekiyor. Küresel Barış Endeksi’nde sıkça üst sıralarda yer alması, savaş durumunda güvenli bir seçenek haline getiriyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/OEh7vBzVPEK6hebBtooMiQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Dünyanın en uzun kıyı şeridine sahip olan Şili, gelişmiş altyapısı ve zengin doğal kaynaklarıyla biliniyor.\nSavaş sırasında izole bir yaşam sunabilir; doğal kaynakların bolluğu, hayatta kalma olasılığını artırıyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/kyKk2IsGlUmMB_uqUugePQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Pasifik Okyanusu’nda yer alan Fiji, uzak bir ada ülkesi olup, Avustralya’dan yaklaşık 2 bin 700 mil uzaklıkta.\nAskeri gücünün sınırlı olması ve coğrafi izolasyonu, savaş durumunda onu daha güvenli hale getiriyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/08e0jL5MH0GzcHXUWTJybQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Danimarka’ya bağlı olan Grönland, dünyanın en büyük adasıdır. Uzak ve dağlık yapısı, politik tarafsızlığı ile birlikte onu ideal bir sığınak haline getiriyor. Düşük nüfusu, büyük güçlerin hedefi olma ihtimalini azaltıyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/DB3lFVLt4U62WUw7ubS3xw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Küresel Barış Endeksi’nde sürekli olarak en üst sıralarda yer alan İzlanda, doğal kaynaklar açısından zengin bir ülke.Uzak konumu ve kaynak bağımsızlığı, savaşın etkilerinden uzakta kalmasını sağlıyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/udJ9m0xKSE-U_4aTfxoQrA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Güneydoğu Asya’da bulunan Endonezya, tarihsel olarak tarafsız bir dış politika izliyor. Dış politika anlayışı ve geniş coğrafyası, onu uluslararası çatışmalardan uzak tutabilir.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/E8kPCc-lzEG8V-6_bHQQAQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Yeni Zelanda, Küresel Barış Endeksi'nde ikinci sırada yer alıyor ve uzun zamandır çatışmalardaki tarafsız duruşuyla hayranlık uyandırıyor.\nSaldırıya uğrarsa, ülkenin dağlık arazisinin vatandaşlarına koruma sağlayacağı düşünülüyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/YXRZLs4ZlkmWREzhm09pKQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Zengin tarım kaynakları ve verimli topraklarıyla bilinen Güney Afrika, aynı zamanda modern bir altyapıya sahip.\nGıda kaynakları ve altyapı, hayatta kalma şansını artırıyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/0p5KYcxbuUaSd9vvkhzcmA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Siyasi tarafsızlık konusunda en tanınmış ülke olan İsviçre, dağlık arazisi ve nükleer sığınakları ile dikkat çekiyor.Uzun süredir süren tarafsız politikası ve coğrafi özellikleri, onu güvenli bir bölge yapıyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/b0bv9fvMzkCejuLVdvpxnA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Eskiden Ellice Adaları olarak bilinen Tuvalu, Pasifik Okyanusu'nda, Hawaii ile Avustralya'nın hemen ortasında yer alıyor. Sadece 11 bin kişilik son derece düşük bir nüfus, altyapının önde gelen Batılı ülkelerle karşılaştırıldığında zayıf olduğu anlamına geliyor. Tuvalu'da doğal kaynakların da az olması nedeniyle, olası bir 3. Dünya Savaşı'nda tehdit  unusuru oluşturmadığı için bir hedef haline gelmeyeceği düşünülüyor.</figcaption></figure></section>"}
{"baslik": "Bulgaristan, Lübnan'da patlayan çağrı cihazlarının satışıyla bağlantılı bir şirketi soruşturacak", "id": "https://www.ntv.com.tr/dunya/bulgaristan-lubnanda-patlayan-cagri-cihazlarinin-satisiyla-baglantili-bir-sirketi-sorusturacak,zcBdVYFWnkecraeb_0Wc1w", "guncelleme_zamani": "2024-09-19T14:14:57+03:00", "olusturma_zamani": "2024-09-19T14:14:57+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/bulgaristan-lubnanda-patlayan-cagri-cihazlarinin-satisiyla-baglantili-bir-sirketi-sorusturacak,zcBdVYFWnkecraeb_0Wc1w", "icerik": "<img alt=\"Bulgaristan, Lübnan'da patlayan çağrı cihazlarının satışıyla bağlantılı bir şirketi soruşturacak\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/D9z_ueK0I0CSxfT1DovxEw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Bulgaristan devlet güvenlik ajansı, Lübnan'da patlayan çağrı cihazlarının satışıyla ilgili olarak, ülkede kayıtlı bir şirketin rolünü araştıracaklarını duyurdu. Bulgar medyası, Sofya merkezli Norta Global adlı şirketin, cihazların satışını kolaylaştırdığını iddia ediyor.</p><p>Lübnan'da çağrı cihazları ve telsizlerin patladığı saldırıların ardından Bulgaristan'dan açıklama geldi. </p><p>Bulgaristan, patlayan çağrı cihazlarının satışıyla bağlantılı bir şirketi soruşturacaklarını açıkladı.</p><p>Bulgaristan'ın devlet güvenlik ajansı DANS, ülkede kayıtlı bir şirketin rolünü araştırmak için İçişleri Bakanlığı ile birlikte çalıştıklarını bildirdi.  Bulgar medyasında yer alan haberlerde, Sofya merkezli Norta Global adlı şirketin, Lübnan'da patlayan çağrı cihazlarının satışını kolaylaştırdığı iddia ediliyor.  Reuters tarafından analiz edilen imha edilmiş çağrı cihazlarının görüntüleri, Taiwan Gold Apollo şirketi tarafından üretilen çağrı cihazlarıyla tutarlı görünüyor.</p><p>Gold Apollo, dün yaptığı açıklamada çağrı cihazlarının Budapeşte merkezli BAC Consulting tarafından yapıldığını belirtti.  Ancak Macar haber sitesi Telex, kaynaklarına dayandırdığı haberinde satışın aslında Norta tarafından gerçekleştirildiğini ifade etti.  Bulgaristan devlet güvenlik ajansı, Bulgaristan topraklarında şüpheli çağrı cihazlarının herhangi bir sevkiyatını tespit etmediklerini kaydetti.</p><p>İsrail'in Lübnan'daki cihaz saldırılarında 37 kişi hayatını kaybederken en az 3 bin 250 kişi yaralandı.</p><p>Saldırılar 17-18 Eylül'de iki dalga olarak gerçekleşti. İlkinde çağrı cihazları, İkinci gün ise telsizler patlatıldı. </p>"}
{"baslik": "İngiltere’yi sarsan skandal: Mısırlı milyardere 20 kadından cinsel saldırı suçlaması", "id": "https://www.ntv.com.tr/galeri/dunya/ingiltereyi-sarsan-skandal-misirli-milyardere-20-kadindan-cinsel-saldiri-suclamasi,5s-hDeeVLEyUMs1-QHLL-A", "guncelleme_zamani": "2024-09-19T14:12:03+03:00", "olusturma_zamani": "2024-09-19T14:09:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/dunya/ingiltereyi-sarsan-skandal-misirli-milyardere-20-kadindan-cinsel-saldiri-suclamasi,5s-hDeeVLEyUMs1-QHLL-A", "icerik": "<img alt=\"İngiltere’yi sarsan skandal: Mısırlı milyardere 20 kadından cinsel saldırı suçlaması\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/QnnikSacz06w28m9hFgSkw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Harrods'un eski sahibi Mohamed Al Fayed, mağaza çalışanlarına cinsel saldırı ve tecavüz ile suçlanıyor. Mısırlı iş insanının, 1984'ten 2010'a kadar mağazanın başında olduğu dönemde 20 kadına cinsel saldırıda bulunduğu ve bunlardan beşinin tecavüzle sonuçlandığı iddia ediliyor. Milyarderin oğlu Dodi Al Fayed, 1997 yılında Prenses Diana ile birlikte geçirdiği trafik kazasında hayatını kaybetmişti. Al Fayed, bu trajik olayın ardından medyada sıkça adından söz ettirdi.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/TfwDZGOYXkmJbIJo_3tw3A.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Harrods'un eski sahibi Mohamed Al Fayed, mağazasında çalışan kadınlara cinsel saldırıda bulunmak ve tecavüz etmekle suçlanıyor.\nGeçtiğimiz yıl 94 yaşında hayatını kaybeden Mısırlı milyarderin, beş kadına tecavüz ettiği ve toplamda 20 kadına da cinsel saldırıda bulunduğu iddia ediliyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/oXabLzQGKUqDgNsSi6HzHQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>BBC'nin belgeselinde, Mısırlı iş insanının, 1984'ten 2010'daki satışına kadar mağazanın başında olduğu dönemde saldırıları gerçekleştirdiği belirtiliyor.\nHarrods'ta çalışan 20'den fazla eski kadın çalışan, milyarderi cinsel tacizle ve mağazada \"korku kültürü yaratmakla\" suçluyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/YrZaZkBuAEKgKzZ_-msFBw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Saldırıya uğrayan kadınlardan bazıları, cinsel yolla bulaşan hastalıklar açısından test edildikleri ve sonuçların doğrudan Al Fayed'e gönderildiği tıbbi muayenelere zorlandıklarını iddia ediyor.\nMağazanın şu anki sahipleri ise suçlamalar karşısında dehşete düştüklerini ve etkilenen kadınlardan özür dilediklerini açıkladı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/_Xa-kUPX9UeiDmbDe2COoA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>2007-2009 yılları arasında Al Fayed’in kişisel asistanı olarak çalışan Gemma, iş seyahatlerinde davranışlarının korkutucu hale geldiğini anlattı.\nParis'teki Villa Windsor'da tecavüze uğradığını belirten Gemma, Al Fayed’in kendisini birlikteliğe zorladığını aktardı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/pqSHu-VzJke4XL8XY-RvRw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Başka bir mağdur ise, genç yaşta Mayfair'de Al Fayed tarafından tecavüze uğradığını, Harrods çalışanlarının kendisini \"oyuncak\" gibi gördüğünü ifade etti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/FNToSy77ZkyIXjZf2lwnxg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Harrods, geçmişteki bu tür davranışların tekrar yaşanmaması için gerekli adımları atma kararlılığında olduğunu ve geçmişte yaşananları telafi etmeye çalıştığını duyurdu.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/ioCCfSEdfUq3nkFwdjGYwA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Al Fayed, iş dünyasındaki etkisinin yanı sıra, kişisel yaşamı ve tartışmalı olaylarla da gündeme geldi.\n1997'de, oğlu Dodi Al Fayed'in İngiltere'de Prenses Diana ile birlikte geçirdiği trafik kazasında hayatını kaybetmesi geniş yankı uyandırdı.\nAl Fayed, bu trajik olayın ardından medyada sıkça yer aldı.</figcaption></figure></section>"}
{"baslik": "Cadılar Bayramı (Halloween) ne zaman? Cadılar Bayramı tarihçesi", "id": "https://www.ntv.com.tr/dunya/cadilar-bayrami-halloween-ne-zaman-cadilar-bayrami-tarihcesi,aSIwLzMGAEirnzWlHvx4hg", "guncelleme_zamani": "2024-09-19T14:03:48+03:00", "olusturma_zamani": "2024-09-19T14:03:48+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/cadilar-bayrami-halloween-ne-zaman-cadilar-bayrami-tarihcesi,aSIwLzMGAEirnzWlHvx4hg", "icerik": "<img alt=\"Cadılar Bayramı (Halloween) ne zaman? Cadılar Bayramı tarihçesi\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/V1-VfztLAk2MkoSvtKZhjg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Cadılar Bayramı, Amerika ve Avrupa'da büyük ilgi gören bir gelenektir. Bu eğlenceli gün, genellikle kış mevsiminin başlangıcını simgelemektedir.Cadılar Bayramı’nın popülaritesi yıldan yıla artmıştır. Televizyon, film ve diğer medya kuruluşları, Cadılar Bayramı’nın Amerika’nın en büyük ikinci ticari tatiline dönüşmesine yardımcı olmuştur. Peki,Cadılar Bayramı (Halloween) ne zaman?</p><p>Cadılar Bayramı her yıl 31 Ekim'de kutlanan bir bayramdır. Pek çok Avrupalı göçmen ile birlikte ABD’de yaygınlık kazanan Cadılar Bayramı, Amerika’nın en popüler etkinliklerden birisi olarak kutlanmaktadır. </p><p>Miladi takvime göre 2024 yılında 31 Ekim Perşembe gününe denk gelecek.</p><img alt=\"\" src=\"https://cdn1.ntv.com.tr/gorsel/RcOSwQ8teUidjHTmIqqRNg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><strong>CADILAR BAYRAMI TARİHİ</strong>  Cadılar Bayramı'nın kökenleri, Samhain'in (sow-in olarak telaffuz edilir) antik Kelt festivaline dayanır. Bu gelenek, insanların hayaletleri uzaklaştırmak için ateşler yakıp kostümler giydiği eski Kelt Samhain festivalinden kaynaklanmıştır. Sekizinci yüzyılda Papa III. Gregory, 1 Kasım'ı tüm azizleri onurlandırma zamanı olarak belirlemiştir.<img alt=\"\" src=\"https://cdn1.ntv.com.tr/gorsel/z2ZNIsk4UEe3aQ6veFD-rg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" />Kısa süre sonra Tüm Azizler Günü, Samhain geleneklerinden bazılarını bünyesine katmıştır. Bir önceki akşam All Hallows Eve ve daha sonra da Cadılar Bayramı olarak bilinmiştir. Zamanla Cadılar Bayramı, şeker toplama, jack-o'-lantern oyma, şenlikli toplantılar, kostüm giyme ve ikramlar yeme gibi etkinliklerin olduğu bir güne dönüşmüştür."}
{"baslik": "İdam mahkumlarının son istekleri: Tek bir zeytin istedi, sebebi ise herkesi şaşırttı!", "id": "https://www.ntv.com.tr/galeri/n-life/lifestyle/idam-mahkumlarinin-son-istekleri-tek-bir-zeytin-istedi-sebebi-ise-herkesi-sasirtti,4pmrJw_NU06FxTGtCa1CZA", "guncelleme_zamani": "2024-09-19T13:52:40+03:00", "olusturma_zamani": "2024-09-19T13:52:40+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/n-life/lifestyle/idam-mahkumlarinin-son-istekleri-tek-bir-zeytin-istedi-sebebi-ise-herkesi-sasirtti,4pmrJw_NU06FxTGtCa1CZA", "icerik": "<img alt=\"İdam mahkumlarının son istekleri: Tek bir zeytin istedi, sebebi ise herkesi şaşırttı!\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/-B8OZBIhhUSQfxA-KGRK_A.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Ölüm cezasına çarptırılan mahkumlara genellikle son bir söz, son bir yemek, telefon görüşmesi veya aileleriyle zaman geçirme gibi fırsatlar verilir. Bazı idam mahkumlarının ise son istekleri, sıradışı taleplerle dolu. İşte idam edilmeden önce şaşırtıcı isteklerde bulunan bazı mahkumlar...</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/cJZTXDJyb02O6VimbLOrhA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>7 Mart 1983'te Union Hayat Sigortası Şirketi'ni soymaya çalışırken Larry Don Rohus'u öldüren James Edward Smith, ölüm cezasına çarptırıldı.\nAnnesi Alexine Hamilton, oğlunun kara büyü ve voodooizm nedeniyle beyninin yıkandığını iddia etti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/aEaG26V5E0q9panjVSvVag.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Daha önce altı ayin cinayetine katıldığı  öne sürülen Smith son yemeği için voodoo ritüellerinde kullanılan rhaeakunda kirini istedi, ancak bu isteği kabul edilmedi.\nNihayetinde, 25 Haziran 1990'da son yemeği olarak yoğurt verildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/uVD5z_Cl_0uas0vCyTTT5A.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>1987'de Parekh ailesi yeni bir daireye taşındı. Yeni binalarının güvenlik görevlisi 22 yaşındaki Dhananjoy Chatterjee'ydi.  Chatterjee, ailenin 14 yaşındaki Hetal Parekh'i isimli çocuklarını öldürdü ve idam cezasına çarptırıldı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/6fKbyoyETkixbL-neT7MZw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Bir hafta süren aramaların ardından yakalanan Chatterjee, cinayet, tecavüz ve hırsızlıktan mahkum edildi.\nİdam günü, dini şarkıların çalınmasını istedi. Ayrıca son bir dilek olarak hapishane doktoru Basudeb Mukherjee'nin ayaklarına dokunmak istedi. Dileği kabul edildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/ZVqzGGM8K06CFFJ1kmtxVQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Ronnie Lee Gardner, 9 Ekim 1984’te bir barı soymaya çalışırken barmen Melvyn John Otterstrom’u vurdu. Cinayetle suçlanan Gardner, yargılandığı gün adliyeye bir silah sokarak avukatını öldürdü. \nSon yemeği olarak hükümlü biftek, ıstakoz kuyrukları, elmalı turta, vanilyalı dondurma ve 7-Up istedi. Ancak daha da şaşırtıcı olanı, yemek yerken Yüzüklerin Efendisi film üçlemesini izleme isteğinin yerine getirilmesiydi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/Ivxl1yIt2kKB5DNpixv3wQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Victor Harry Feguer, 15 Mart 1963’te asılarak idam edildi. Doktor Edward Bartels’i öldürdükten sonra yakalanan Feguer, son isteği olarak sadece bir zeytin talep etti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/53T6jghEEki88x9mspJHUA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İdamından sonra, zeytin çekirdeğinin takım elbisesinin cebinde bulunduğu bildirildi. Bu çekirdeğin, barışın sembolü olan bir zeytin ağacı yetiştirmek için gömülmek istendiği düşünülüyor.</figcaption></figure></section>"}
{"baslik": "Lübnan'daki saldırı dünya basınında: \"Uçurumun kenarında tehlikeli bir dans\"", "id": "https://www.ntv.com.tr/galeri/dunya/lubnandaki-saldiri-dunya-basininda-ucurumun-kenarinda-tehlikeli-bir-dans,nkukIWfWwUuII-VncsYqlg", "guncelleme_zamani": "2024-09-19T13:38:51+03:00", "olusturma_zamani": "2024-09-19T13:38:51+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/dunya/lubnandaki-saldiri-dunya-basininda-ucurumun-kenarinda-tehlikeli-bir-dans,nkukIWfWwUuII-VncsYqlg", "icerik": "<img alt=\"Lübnan'daki saldırı dünya basınında: \" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/wkJ2103PIUqPM2ImYlwGVw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Hizbullah üyelerinin çağrı cihazları ve el telsizlerine düzenlenen saldırı, yabancı basının manşetlerinde yer almayı sürdürüyor. Dünyaca ünlü gazeteler, saldırının zamanlamasının bir anlam tayışıp taşımadığı sorusuna yanıt arıyor. İsrail ile Hizbullah arasında topyekün savaş riskininse arttığı belirtiliyor.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/op_zhI8FtkKQpW_PluRTNQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>\"İsrail'in Hizbullah'a çifte darbesi, uçurumun kenarında tehlikeli bir dans\"\nİngiliz The Guardian gazetesi, Lübnan'da çağrı cihazları ve el telsizleriyle düzenlenen saldırılarla ilgili bir analizinde bu başlığı kullandı.\nSaldırıların İsrail'in Hizbullah'ın içine ne kadar sızdığını gözler önüne serdiği belirtildi. Art arda düzenlenen saldırıların Hizbullah için utanç kaynağı olduğu yorumu yapıldı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/OCVHSmHqJUuQ0eTfd488ow.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Analizde bu saldırıların geniş çaplı bir stratejinin parçası olup olmadığı ve bu stratejinin nereye varacağı sorusuna yanıt arandığı vurgulandı.\nİsrail'in Gazze'deki askerlerini Lübnan sınırına kaydırmaya başladığına ancak bu askerlerin savaş yorgunu olduğuna ve topyekün bir saldırı için sayılarının yetersiz kaldığına dikkat çekildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/FWJe6q9Wi0y_K8gCOhEVfg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İsrail'in önümüzdeki günlerde Lübnan'a hava saldırılarını artırabileceği ancak Hizbullah'ın havadan yenilgiye uğratılmasının imkansız olacağının da altı çizildi.\nLübnan'a karadan bir harekat başlatmanınsa İsrail'e asker kaybı ve siyasi risk bakımından pahalıya patlayabileceği değerlendirmesinde bulunuldu.\nHizbullah'ınsa topyekün bir savaş istememekle birlikte İsrail'e yanıt vermesi için daha büyük bir baskı altında kalacağı vurgulandı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/ZPVqDgEbcU-VH23j7_xGZQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Amerikan Washington Post gazetesi, saldırıların zamanlamasına dikkat çeken analizinde, çağrı cihazları ve telsizlere bomba yerleştirildikten sonra patlama riskine karşı İsrailli yetkililerin fazla beklememeyi tercih ettiğini yazdı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/kSkiC5IHb06D94qqHIeDvA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Gazete, saldırının topyekün bir savaşa hazırlık mı olduğu, yoksa Hizbullah'a bir gözdağı niteliği mi taşındığının henüz bilinmediğine de dikkat çekti.\nAncak İsrail'in hamlesinin büyük bir kumar olduğu, İsrail hükümetinin Hizbullah'a topyekün savaş başlatması için üzerindeki baskının artacağı değerlendirmesine de yer verildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/oEHS3kpXjUCopJPsRCLc_w.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İngiliz Telegraph gazetesiyse İsrail istihbaratının bu saldırılarılarda gücünü gösterdiğini yazdı.\nAncak gazetede çıkan yorumda Hizbullah'ın askeri kapasitesinin ağır darbe almadığına da dikkat çekildi.\nHizbullah'ın vereceği yanıtın Ortadoğu'nun kaderi açısından belirleyici olacağının altı çizildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/aPM1z6qY30uHZ54DUtjSJg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure></section>"}
{"baslik": "Evrenin en büyük kara delik jet çifti keşfedildi: 23 milyon ışık yılı uzunluğunda!", "id": "https://www.ntv.com.tr/teknoloji/evrenin-en-buyuk-kara-delik-jet-cifti-kesfedildi-23-milyon-isik-yili-uzunlugunda,3qyHIbnrxk6168qT2ORZuA", "guncelleme_zamani": "2024-09-19T13:19:35+03:00", "olusturma_zamani": "2024-09-19T13:19:35+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/teknoloji/evrenin-en-buyuk-kara-delik-jet-cifti-kesfedildi-23-milyon-isik-yili-uzunlugunda,3qyHIbnrxk6168qT2ORZuA", "icerik": "<img alt=\"Evrenin en büyük kara delik jet çifti keşfedildi: 23 milyon ışık yılı uzunluğunda!\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/Yzme8fQBKEme6180ZZqE7w.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>ABD'nin California Teknoloji Üniversitesinde (Caltech) yapılan araştırmada, yaklaşık 23 milyon ışık yılı uzunluğuyla kara delikten püsküren en büyük jet çifti keşfedildi.</p><p>Bilim insanları bugüne kadar görülen en büyük kara delik jeti çiftini buldu.</p><p>Nature dergisinde, yüklü iyonlar, elektronlar ve diğer parçacıklardan oluşan ve kara deliklerin etrafındaki manyetik alanlar tarafından neredeyse ışık hızına kadar hızlandırılan kara delik jetlerine ilişkin bir keşif yayımlandı.  Araştırmada, \"Porphyrion\" adı verilen bir kara delik jet çiftinin keşfedildiği ve bunun yaklaşık 23 milyon ışık yılı uzunluğuyla şimdiye kadar keşfedilmiş en büyüğü olduğu kaydedildi.  Düşük Frekans Sırası (LOFAR) ağının kullanıldığı çalışmada, Porphyrion'un uzunluk olarak takriben 140 Samanyolu'nun uçtan uca birleşmiş haline eşit olduğu kaydedildi.  Araştırmacılardan Martijn Oei, keşfedilmeyi bekleyen daha çok \"mega yapı\" olabileceğine dikkati çekerek, \"Samanyolu bu iki dev patlamanın içinde küçük bir nokta gibi kalıyor.\" ifadesini kullandı.  Bir önceki en büyük kara delik jeti \"Alcyoneus\" ise yine aynı ekip tarafından 2022'de keşfedilmiş ve yaklaşık 100 Samanyolu uzunluğunda olduğu kaydedilmişti.</p>"}
{"baslik": "Yaşlı kadına piton saldırdı, 2 saat sonra kurtarıldı", "id": "https://www.ntv.com.tr/dunya/yasli-kadina-pitonsaldirdi-2-saat-sonra-kurtarildi,kGyoEgKtt0GFAQ3YAy68Rg", "guncelleme_zamani": "2024-09-19T13:16:53+03:00", "olusturma_zamani": "2024-09-19T13:16:53+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/yasli-kadina-pitonsaldirdi-2-saat-sonra-kurtarildi,kGyoEgKtt0GFAQ3YAy68Rg", "icerik": "<img alt=\"Yaşlı kadına piton saldırdı, 2 saat sonra kurtarıldı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/bih8APDZsUiAac7cS3m-ng.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Tayland'da evinde 4 metrelik pitonun saldırısına uğrayan yaşlı kadın, 2 saat süren mücadelenin ardından son anda ekipler tarafından kurtarıldı.</p>Tayland'ın Samut Prakan eyaletinde yalnız yaşayan 64 yaşındaki kadın, salı günü akşam saatlerinde bir pitonun saldırısına uğradı.  Balkona çıktığı sırada pitonun bacağından ısırdığını fark eden Arom isimli kadın, yakalamaya çalıştığı yılanın kollarından kendisine sarılmasıyla hareket edemez hale geldi.   Kendisini boğmaya çalışan yılanla yaklaşık 2 saat mücadele eden yaşlı kadının yardım çığlıkları, evinin önünden geçen bir kişi tarafından fark edildi.   İhbar üzerine eve gelen kurtarma ekipleri, yaşlı kadını pitondan kurtarmayı başardı. Kadının sağlık durumunun iyi olduğu öğrenilirken, 4 metre ve en az 20 kilogram ağırlığında olduğu tespit edilen piton ise güvenli şekilde ormanlık alana bırakıldı.  <strong>FACİANIN EŞİĞİNDEN DÖNÜLDÜ</strong>  Yaşlı kadın olayın ardından yaptığı açıklamada, \"Komşularıma ve yakındaki herhangi birine seslenmeye çalıştım, ancak uzun süre sesimi duyan olmadı. Hayatta kalamayacağımı ve yılana yem olacağımı düşündüm. Daha sonra yakından geçen biri son anda beni duydu\" ifadelerini kullandı.  Kadını kurtaran itfaiyeci Phinyo Phukphinyo ise pitonların genellikle zehirsiz olduklarını ancak avlarını yemeden önce boğarak öldürdüklerini belirterek, duruma zamanında müdahale etmelerinin büyük bir faciayı önlediğini vurguladı."}
{"baslik": "Ölülerin küllerini çorbaya katıp içiyorlar! Akıllara durgunluk veren gelenek", "id": "https://www.ntv.com.tr/galeri/dunya/olulerin-kullerini-corbaya-katip-iciyorlar-akillara-durgunluk-veren-7-gelenek,JRWaMgteUEqzvxTuewTwbQ", "guncelleme_zamani": "2024-09-19T13:15:02+03:00", "olusturma_zamani": "2024-09-19T13:01:56+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/dunya/olulerin-kullerini-corbaya-katip-iciyorlar-akillara-durgunluk-veren-7-gelenek,JRWaMgteUEqzvxTuewTwbQ", "icerik": "<img alt=\"Ölülerin küllerini çorbaya katıp içiyorlar! Akıllara durgunluk veren gelenek\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/rxOQYxlmpU297Hw0iirvZg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Dünyada birçok farklı kültür ve bu kültürlere bağlı olarak değişen yüzlerce gelenek bulunuyor. Gelenek ve görenekler; bir toplumda, çok eskilerden kalarak kuşaktan kuşağa iletilen ve bireyler üzerinde yaptırım gücü olan alışkanlıklar olarak özetlenebilir. Ancak bazı toplumların gelenekleri, akıl sınırlarını oldukça zorlayabiliyor.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/tWK75ThnjU20balPery0ew.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Brezilya'daki Amazon yağmur ormanlarında yaşayan Satere-Mawe kabilesinde oldukça acılı bir gelenek sürdürülüyor. Erkek çocuklarının yetişkinliğe geçiş töreni olan bu ritüel sırasında gençler, ormanın derinliklerine yanlarında birkaç kişi refakatinde götürülüp elleri karınca dolu bir eldivene sokuluyor.\nDünyadaki en tehlikeli karınca türü olan mermi karıncaların ısırığı, oldukça tehlikeli sonuçlar doğurabiliyor ancak bu ritüeli gerçekleştirmeyenler, yetişkin bir erkek olarak kabul edilmiyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/Su8oftgfXU-v4eOWRbMaPQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Venezuela ve Brezilya sınırları içinde yaşayan Yanomami kabilesi, önce ölülerini yakıyor, daha sonra bu ölülere ait külleri yöresel bir çorbaya serpiştiriyor. Yanomamiler, bu çorbayı içtiklerinde ölülerinin ruhunun, kendi bedenlerine geçtiğine inanıyor. Üstelik bu çorba, ölen kişinin en sevdiği kişiler tarafından içilmek zorunda.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/Y2e7H_UrJk-C2K4kyRq2wQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Endonezya'da bulunan Tidong topluluğunda evlenmek üzere olan çiftler, kalın bir perdeyle ayrılacak şekilde yan yana oturtuluyor. Tören sırasında damat güzel aşk şarkıları söylemediği sürece gelinin yüzünü göremiyor. Güzel aşk şarkılarının söylenmesinin ardından perde açılıyor ve ritüelin son parçası olarak evli çiftin, üç gün boyunca duş alması yasaklanıyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/u34-GFzBIU6peMWPoFDJyA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Afrika'nın güneyinde bulunan Madagaskar'da; insanlar, ölen aile büyüklerin cenazelerini mezardan çıkarıp yeni elbiseler giydirerek dans ediyorlar. Bu korkunç gelenek, her yedi yılda bir tekrarlanıyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/JfOll-1zD0mj9MGE7rYpSA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Baliem Vadisi'nde yaşayan Dani kabilesi üyeleri, ölen yakınlarının cenaze törenleri esnasında yaşadıkları acının bir ifadesi olarak parmaklarını kesiyorlar. Bu aynı zamanda ölen yakınlarına duydukları sevgiyi de gösteriyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/CiH9mJKBVkSzBXEAEopu5w.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Hindistan'da Aralık ayının ilk haftası gerçekleştirilen törende bebekler, ebeveynleri tarafından kutsal tapınağın tepesinden aşağıya fırlatılıyorlar. Bereket ve refah getireceğine inanılan bu ritüel sırasında, sıkı güvenlik önlemleri alındığı söylense de, Karnataka eyaletindeki 500 yıllık gelenek, sık sık tartışmaların odağında yer alıyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/t2ehA7e5lE26K8Ce4FiSPQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Valencia kentine yakın Bunol kasabasında her yıl düzenlenen La Tomatina festivaline yerel halkın yanı sıra binlerce turist de katılıyor. \n1945 yılında çıkan bir isyanda köylüler polise karşı domatesleri silah olarak fırlatmaya başlayınca, ilerleyen yıllarda bu isyan bir geleneğe dönüşüyor. La Tomatina her Ağustos ayının son çarşamba günü gerçekleştiriliyor.</figcaption></figure></section>"}
{"baslik": "Dünyada en kötü sağlık sistemine sahip ülke! Yeni rapor açıkladı: Harcama fazla, performans düşük", "id": "https://www.ntv.com.tr/galeri/saglik/dunyada-en-kotu-saglik-sistemine-sahip-ulke-yeni-rapor-acikladi-harcama-fazla-performans-dusuk,RvuhOO6Hf0O-RKZ8m4Cpng", "guncelleme_zamani": "2024-09-19T12:41:30+03:00", "olusturma_zamani": "2024-09-19T12:41:30+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/saglik/dunyada-en-kotu-saglik-sistemine-sahip-ulke-yeni-rapor-acikladi-harcama-fazla-performans-dusuk,RvuhOO6Hf0O-RKZ8m4Cpng", "icerik": "<img alt=\"Dünyada en kötü sağlık sistemine sahip ülke! Yeni rapor açıkladı: Harcama fazla, performans düşük\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/fdyOJZoFI0e25EcWTOTULQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>ABD merkezli Commonwealth Fund vakfı, Avustralya, Hollanda, İngiltere, Yeni Zelanda, Fransa, İsveç, Kanada, İsviçre, Almanya ve ABD’nin sağlık sistemlerini analiz etti. En iyi performans gösteren sistemin Avustralya’da olduğu ortaya çıkarken, ABD, açık ara farkla en kötü sağlık sistemi olarak görüldü.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/wJMfDcSg1EmlKk72doztjA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Commonwealth Fund vakfından yayımlanan raporda, “Mirror, Mirror 2024, Commonwealth Fund'ın seçilmiş ülkelerdeki sağlık sistemlerinin performansını karşılaştıran sekizinci raporudur. İlk baskının yapıldığı 2004 yılından bu yana amacımız değişmemiştir:</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/OjYHgLjO4UqioF5ob050TQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Bu ülkelerin deneyimlerinden çıkarılan dersleri vurgulamak ve bunların ABD'deki sağlık sistemlerinin iyileştirilmesine nasıl katkı sağlayabileceğine özel bir önem vermek. Mirror, Mirror'ın bu sayısında 10 ülkenin sağlık sistemlerini karşılaştırıyoruz:</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/pQIxnR_n8U6X1TlelXQFjA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Avustralya, Kanada, Fransa, Almanya, Hollanda, Yeni Zelanda, İsveç, İsviçre, Birleşik Krallık ve Amerika Birleşik Devletleri. Sağlık sistemi performansının beş temel alanını inceliyoruz: bakıma erişim, bakım süreci, idari verimlilik, hakkaniyet ve sağlık sonuçları” denildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/3ld3f5SEBkmQxbhJhyeqYQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Commonwealth Fund’ın performans raporunda, 9 ülke birbirine yakın görünürken, ABD’nin açık ara farkla en kötü performans gösteren sağlık sistemine sahip olduğu görüldü.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/uzsNVNNAlkell8OtI5eHAw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>En iyi performans gösteren ilk 3 ülke Avustralya, Hollanda ve İngiltere oldu. Onları ise Yeni Zelanda, Fransa, İsveç, Kanada, İsviçre ve Almanya takip etti. Paylaşılan grafikte, ABD’nin bu ülkelerin en altında yer aldığı dikkat çekti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/gqnuVVqL5UqvC95d1vx1fw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Raporda diğer dikkat çeken kısım ise sağlık sistemine yapılan harcamalar oldu. Avustralya, sağlık sistemine en az harcama yapan ancak performansı en yüksek siteme sahip ülke olarak görünürken, ABD yine açık ara farkla en fazla harcamayı yapan ülke oldu.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/iaJzwBoF8kGBL8pA7K4e7g.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Raporda, “En yüksek genel sıralamaya sahip iki ülke olan Avustralya ve Hollanda aynı zamanda GSYH'ye oranla en düşük sağlık harcamalarına sahiptir. GSYH'sinin çok daha fazlasını sağlık hizmetlerine harcayan ancak genel performansı açık ara en kötü olan ABD hariç diğer ülkeler birbirine yakın bir şekilde kümelenmiştir” ifadeleri kullanıldı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/JxqQ8AzG1kat4to490rejQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Raporda, ABD’li hastaların en kısa ömre sahip olduğu ve ABD en fazla ‘önlenebilir ölüme’ sahip ülke olduğuna dikkat çekildi.</figcaption></figure></section>"}
{"baslik": "Görev süresi bitmek üzere olan Joe Bİden ünlü oyuncudan iş istedi", "id": "https://www.ntv.com.tr/n-life/magazin/gorev-suresi-bitmek-uzere-olan-joe-biden-unlu-oyuncudan-is-istedi,J78uw2EifEiY1ZBAPGJeWw", "guncelleme_zamani": "2024-09-19T12:13:28+03:00", "olusturma_zamani": "2024-09-19T12:03:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/n-life/magazin/gorev-suresi-bitmek-uzere-olan-joe-biden-unlu-oyuncudan-is-istedi,J78uw2EifEiY1ZBAPGJeWw", "icerik": "<img alt=\"Görev süresi bitmek üzere olan Joe Bİden ünlü oyuncudan iş istedi\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/noor2u55_0KBfPllXwFHuQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>ABD Başkanı Joe Biden, ocak ayında sona erecek görev süresi öncesinde ünlü Hollywood yıldızı Jessica Alba'dan iş istedi. Beyaz Saray'da İspanyol ve Meksika kökenli Amerikalıları ağırlayan Biden'ın sözleri kahkahalarla karşılandı.</p><p>Görev süresi ocak ayında sona erecek olan ABD Başkanı Joe Biden, ünlü Hollywood yıldızı Jessica Alba'dan şakayla karışık iş istedi.</p><p>Beyaz Saray’da Latin Amerika ve İspanya kökenli Amerikalıları ağırlayan Biden, Alba'nın bir milyar dolarlık şirketine atıfta bulunarak, \"Jessica, çok başarılı olursam bana da bir iş bulabilir misin?\" dedi. Bu sözler, katılımcılar tarafından alkışlar ve kahkahalarla karşılandı.</p><p><strong>\"GÖÇMENLERİ HEDEF GÖSTERMİYORUZ\"</strong>  Biden, ayrıca Cumhuriyetçi Parti'nin başkan adayı Donald Trump’ın göçmen karşıtı söylemlerine de yanıt vererek, \"Biz göçmenleri şeytanlaştırmıyoruz. Onları saldırılar için hedef göstermiyoruz. Ülkemizin kanını zehirlediklerini düşünmüyoruz. Biz göçmenlerin kurduğu bir ulusuz ve gücümüz buradan geliyor.\" ifadelerini kullandı.  81 yaşındaki Biden, Temmuz ayında karşılaştığı baskılar nedeniyle başkanlık yarışından çekileceğini açıklamış ve yardımcısı Kamala Harris’i destekleyeceğini belirtmişti.</p><img alt=\"\" src=\"https://cdn1.ntv.com.tr/gorsel/SELNyFhKIkiVWGIe3Gr8zw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" />"}
