{"baslik": "Boşanma aşamasındaki kocasının bıçakladığı Esin, 29 gün sonra öldü", "id": "https://www.ntv.com.tr/turkiye/bosanma-asamasindaki-kocasinin-bicakladigi-esin-29-gun-sonra-oldu,4GNjhNtmR0OFj0cQdgkjVg", "guncelleme_zamani": "2024-09-26T22:01:56+03:00", "olusturma_zamani": "2024-09-26T22:01:56+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/bosanma-asamasindaki-kocasinin-bicakladigi-esin-29-gun-sonra-oldu,4GNjhNtmR0OFj0cQdgkjVg", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Boşanma aşamasındaki kocasının bıçakladığı Esin, 29 gün sonra öldü\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/GLNeHXrX9UeUMhKciEPHBg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İzmir’in Ödemiş ilçesinde, boşanma aşamasındaki eşi Özkan Karabıyık tarafından bıçaklanan Esin Karabıyık (32), kaldırıldığı hastanede 29 gün sonra hayatını kaybetti.</p><p>29 Ağustos'ta yaşanan Atatürk Mahallesi Ulus Meydanı'nda meydana yaşanan olayda eşi Özkan Karabıyık, boşanma aşamasındaki eşi Esin Karabıyık ile onun yakını Ebru Duvar'ı bıçakladı. </p><p>Çevredekilerin müdahale etmesi üzerine Özkan Karabıyık, aynı bıçakla kendini de yaraladı. Olayda ağır yaralanan Ebru Duvar ve Özkan Karabıyık, kaldırıldığı Ödemiş Devlet Hastanesi’nde yapılan müdahalelere rağmen hayatını kaybetti. Ağır yaralanan Esin Karabıyık ise ameliyata alındı.  <strong>29 GÜNLÜK YAŞAM SAVAŞINI KAYBETTİ</strong>  Olaydan sonra ağır yaralı olarak hastaneye kaldırılan ve yaklaşık 10 gün önce sağlık durumu kötüye giden Esin Karabıyık, İzmir Atatürk Eğitim ve Araştırma Hastanesi’ne sevk edildi. Karabıyık, burada yapılan müdahalelere rağmen kurtarılamadı.</p>"}]}
{"baslik": "Bakan Tunç: Yargı Reformu Strateji Belgesi'nde son aşamaya geldik", "id": "https://www.ntv.com.tr/turkiye/bakan-tunc-yargi-reformu-strateji-belgesinde-son-asamaya-geldik,EBAwaTTeME2iwioQN784CQ", "guncelleme_zamani": "2024-09-26T21:40:12+03:00", "olusturma_zamani": "2024-09-26T21:40:12+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/bakan-tunc-yargi-reformu-strateji-belgesinde-son-asamaya-geldik,EBAwaTTeME2iwioQN784CQ", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Bakan Tunç: Yargı Reformu Strateji Belgesi'nde son aşamaya geldik\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/H2nNfWnMN0e43C6mlwG8gQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Adalet Bakanı Yılmaz Tunç, \"Büyük bir emeğin ürünü olan Türkiye Yüzyılı’nın Yargı Reformu Strateji Belgesi'nin tamamlanmasında son aşamaya geldik\" dedi.</p>Adalet Bakanı Yılmaz Tunç, sosyal medya hesabından yaptığı açıklamada, \"http://yargireformu.adalet.gov.tr\" üzerinden yargı mensupları, avukatlar, akademisyenler, bilim insanları ve sivil toplum kuruluşu temsilcileri başta olmak üzere toplumun geniş kesimlerinin önerilerinin alındığını ifade etti. Vatandaşlardan gelen 45 bin görüşün tek tek incelendiğini belirten Tunç, \"Büyük bir emeğin ürünü olan Türkiye Yüzyılı'nın Yargı Reformu Strateji Belgesi'nin tamamlanmasında son aşamaya geldik\" dedi.     Tunç, Yargı Reformu Strateji Belgesi'ni, hukukun üstünlüğünü esas alan, gecikmeyen, öngörülebilir adalet sistemi vizyonuyla hazırladıklarını belirterek, şunları kaydetti:     \"Toplumumuzda adalet duygusunu daha da güçlendirecek Yargı Reformu Strateji Belgemizde, adaletin gecikmeksizin tecellisine destek olacak, kamu vicdanında rahatsızlık oluşturan olumsuz durumların önüne geçecek, ceza adalet sisteminin etkinliğini daha da artıracak, hukuk ve idari yargılama süreçlerini sadeleştirecek somut adımları ortaya koyacağız. Belgemizde yer alan hedef ve faaliyetleri birer birer hayata geçirmek için gece gündüz demeden kesintisiz bir şekilde çalışacağız.\""}]}
{"baslik": "Cumhurbaşkanı Erdoğan'dan BM'ye İsrail tepkisi", "id": "https://www.ntv.com.tr/video/turkiye/cumhurbaskani-erdogandan-bmye-israil-tepkisi,UMWK0_iAkk2sQfuLm17YHQ", "guncelleme_zamani": "2024-09-26T20:46:19+03:00", "olusturma_zamani": "2024-09-26T20:37:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/video/turkiye/cumhurbaskani-erdogandan-bmye-israil-tepkisi,UMWK0_iAkk2sQfuLm17YHQ", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Cumhurbaşkanı Erdoğan'dan BM'ye İsrail tepkisi\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/jErpFiS-HUOlMfsV8YNxwQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Cumhurbaşkanı Recep Tayyip Erdoğan, Filistin’de soykırım yapmış bir suçlunun Birleşmiş Milletler (BM) çatısı altında yer almasının utanç vesilesi olduğunu belirtti. Erdoğan, “Utanç verici durum Birleşmiş Milletler tarihine bir kara leke olarak geçer.” dedi. İsrail saldırılarına yönelik tepkisini sürdüren Erdoğan, BM’nin savaşları önleme misyonunu yitirdiğini ifade etti.</p>"}]}
{"baslik": "Cumhurbaşkanı Erdoğan: Soykırım yapmış bir suçlunun BM çatısı altında yer alabilmesi utanç vesilesidir", "id": "https://www.ntv.com.tr/turkiye/cumhurbaskani-erdogan-soykirim-yapmis-bir-suclunun-bm-catisi-altinda-yer-alabilmesi-utanc-vesilesidir,9viSuQrGJ0i4gs2LwxVOZA", "guncelleme_zamani": "2024-09-26T20:48:44+03:00", "olusturma_zamani": "2024-09-26T20:00:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/cumhurbaskani-erdogan-soykirim-yapmis-bir-suclunun-bm-catisi-altinda-yer-alabilmesi-utanc-vesilesidir,9viSuQrGJ0i4gs2LwxVOZA", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Cumhurbaşkanı Erdoğan: Soykırım yapmış bir suçlunun BM çatısı altında yer alabilmesi utanç vesilesidir\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/Dtve1Ko_fk2njYq5IGx65Q.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Cumhurbaşkanı Recep Tayyip Erdoğan, Filistin’de soykırım yapmış bir suçlunun Birleşmiş Milletler (BM) çatısı altında yer almasının utanç vesilesi olduğunu belirtti. Erdoğan, “Utanç verici durum Birleşmiş Milletler tarihine bir kara leke olarak geçer.” dedi. İsrail saldırılarına yönelik tepkisini sürdüren Erdoğan, BM’nin savaşları önleme misyonunu yitirdiğini ifade etti. New York’taki Türkevi’nde gazetecilerin sorularını yanıtlayan Erdoğan, ABD’de kasım ayında yapılacak seçimlere ilişkin, “Temennim odur ki gelen gideni aratmasın.” değerlendirmesinde bulundu. Erdoğan söyleşisinde iç politikaya ilişkin mesajlar da verdi. Ekonomide zor dönemlerin geride bırakıldığını ifade eden Erdoğan, çağın gereklerine uygun, sivil, kapsayıcı, özgürlükçü yeni bir anayasa yapacaklarına inandığını söyledi.</p><p>Cumhurbaşkanı Recep Tayyip Erdoğan, BM 79. Genel Kurulu’na katılmak için gittiği ABD’deki Türkevi’nde gazetecilerin sorularını yanıtladı.  Erdoğan’ın gazetecilerle gerçekleştirdiği söyleşiyi NTV Genel Yayın Yönetmeni Nermin Yurteri aktardı.  Cumhurbaşkanı Erdoğan, gazetecilere yaptığı açıklamada, New York’ta BM Genel Kurulu’na hitabının yanı sıra birçok temas gerçekleştirdiklerini anlattı.</p><strong>\"TÜRK EKONOMİSİNİN YOL HARİTASINI PAYLAŞTIK\"</strong>  Amerikan iş çevreleriyle istişarelerde bulunduklarını söyleyen Cumhurbaşkanı Erdoğan, “Amerikalı girişimcilere ülkemizin sunduğu yatırım fırsatlarını anlattım. Türkiye ekonomisinin önümüzdeki dönemine dair yol haritasını kendileriyle paylaştık.” dedi.  <strong>\"İSRAİL ÜZERİNDEKİ BASKIYI YOĞUNLAŞTIRMAMIZ GEREKİYOR\"</strong>  BM Genel Kurulu’ndaki konuşmasında, küresel barış ve güvenliğin korunması açısından önem taşıyan temel meselelere değindiğini ifade eden Erdoğan, “Gazze’de kötüleşen insani krizin üzerinde özellikle durdum. Yaklaşan kış mevsimi öncesinde Filistin’e yönelik yardımları mutlaka artırmamız gerektiğini, bunun için iş birliği içinde çalışmamız, İsrail üzerindeki baskıyı yoğunlaştırmamız gerektiğini tüm görüşmelerimde muhataplarıma ifade ettim.” dedi.Gazetecilerin Cumhurbaşkanı Erdoğan’a yönelttiği sorular ve Erdoğan’ın verdiği yanıtlar şöyle:  <strong>SORU - 7 Ekim’in yıl dönümüne çok az bir zaman kalmışken, Filistin’de 41 bin insanın ölümü ortadayken, Birleşmiş Milletler nezdinde İsrail'i engelleyecek somut bir adımın atılamamış olmasını, liderler düzeyinde ortak bir itirazın yükselmemesini nasıl değerlendiriyorsunuz? İsrail Uluslararası Adalet Divanı'nda yargılanırken Netanyahu buraya geliyor. Genel Kurula katılması, konuşma yapması bekleniyor. Bu çelişkiye yorumunuz ne olur?</strong>  Filistin'de soykırım yapmış bir suçlunun Birleşmiş Milletler çatısı altında yer alabilmesi gerçekten bir utanç vesilesidir. Bu, vahşice katledilen bebeklerin, çocukların, annelerin, babaların Birleşmiş Milletler görevlilerinin, gazetecilerin ve daha nicelerinin hatıralarına ihanettir. Dün, bizim Birleşmiş Milletler Genel Kurulu konuşmamızın akabinde İsrail delegasyonunun tavırlarına dikkat ettiyseniz, çok garip bir tavır içindeydiler. Çünkü kendilerini savunacak halleri yok. Duruşları zaten bunu gösteriyor. Bu nedenle biz herkesi tarihin doğru tarafında durmaya çağırdık ve çağırıyoruz. Mazlumla zalimi, katille maktulü ayıramayan ve her birine hak ettiği muameleyi yapamayan bir düzen, çürümeye yüz tutmuş demektir. Birleşmiş Milletler Genel Kurulu ya o katile hak ettiği gibi davranır ya da bu utanç verici durum Birleşmiş Milletler tarihine bir kara leke olarak geçer. Maalesef olacak olan da budur. İsrail, Birleşmiş Milletler kararlarına zerre saygısı olmayan, Birleşmiş Milletler’in ilkelerini defalarca çiğnemiş bir devlettir. Böyle bir devlete gereken dersi yazılı ve görsel materyallerle vermek, inanıyorum ki en önemli görevdir.  <strong>SORU - Birleşmiş Milletler 79 yıllık tarihinde ilk defa kendi geleceğini masaya yatırıyor. Bu, bir anlamda Birleşmiş Milletlerin dünya düzeninde bir karşılığının olmadığının artık resmen kabul edildiği anlamına geliyor. Siz ise 2005 yılındaki ilk hitabınızda, Birleşmiş Milletlerin reform yapması, yapısını değiştirmesi gerektiğini vurgulamıştınız. Aradan geçen 20 yılda Birleşmiş Milletlerin dünyanın adaletini ve barışını tesis edemediği bir kez daha ortaya çıkmış oldu. Gelinen bu noktayı nasıl değerlendiriyorsunuz? Fransa Cumhurbaşkanı Emmanuel Macron da benzer bir eleştiride buluşmuştu geçtiğimiz günlerde. Gelecek tartışılıyor. Gelecek çoktan geçmiş olabilir mi?</strong>  Birleşmiş Milletler, savaşları önleme misyonunu yerine getiremeyen, kimseye söz dinletemeyen, kendi görevlilerini dahi koruyamayan ve onları öldüren İsrail'den hesap soramayan bir pozisyondadır. Nitekim dün Birleşmiş Milletler Genel Sekreteri Antonio Gueterres ile yaptığımız görüşmede bana kayıp rakamını verince gerçekten çok şaşırdım. Ciddi sayıda Birleşmiş Milletler görevlisi şu anda İsrail'in katliamlarına kurban gitti. Birleşmiş Milletler, güçlünün haklı olduğu bir düzene bekçilik yapan bir yapıya dönüşmüş ve işlevselliğini yitirmiş durumdadır. Mevcut düzende Birleşmiş Milletler Güvenlik Konseyinin dokunulmaz beş üyesi, istediğini acımasızca yapabiliyor. Zaten geçici üyelerin herhangi bir fonksiyonu yok.  Konseye geçici üye olarak alınan devletler orada idare ediliyorlar. Peki bu daimi üyeler nerelerden? Asya, Avrupa, Amerika… Dini noktada da dünyada Müslüman ülkelerin sayısı belli, ama Müslüman ülkelerden hiçbiri daimi üyeler arasında yer almıyor. Şimdi Afrika daimi üyelik istiyor. Peki Birleşmiş Milletler Güvenlik Konseyinde Afrikalıya yer var mı, yok. Japonya üyelik istiyor mu, istiyor. Peki yer var mı, yok. Avrupa'dan Almanya istiyor. Almanya'ya da yer yok. Türkiye olarak biz de istiyoruz. Bize de yer yok. Niye? Türkiye olarak biz, Almanya, Japonya burada istediğini alamayan ülkeler konumunda. Biz haklı talebimize devam edeceğiz. Sayın Guterres de yaptığımız görüşmede bize hak verdi ama bu hakkı teslim etmek gibi bir güçleri, bir imkanları da yok.  <strong>SORU- Birleşmiş Milletler hitabınızda da ifade ettiniz, İsrail, Gazze'den sonra Lübnan’a da saldırmaya başladı. Bunu, İsrail'in aslında savaşı bölgeye yaymaya çalıştığına bir delalet olarak değerlendirdiniz. Bir de İran'ın İsrail'e vermek istediği cevap hakkının mahfuz olduğuna dair yaklaşımı var. Bunu da katarak olası bölgesel bir savaş durumunda Türkiye'nin pozisyonu, durduğu yer nasıl olur? Nasıl bir aksiyon alır ya da almaz?</strong>  Her şeyden önce burada çok ciddi bir travma yaşanıyor. Bu travmada acıyı çeken maalesef Lübnan halkı. Bugün Lübnan'ın güneyinin tahliyesini izledim. Çok acımasız bir tablo var.  Herkes at arabalarında ve çoluk çocuk bölgeyi boşaltıyorlar. Hakikaten canımız yanıyor. Bu kadar acımasız, bu kadar korkunç bir tabloyla bölgemiz karşı karşıya. 6 milyon nüfusu olan Lübnan’dan söz ediyoruz. Bu insanlar nereye, nasıl kaçacaklar? Oralarda nasıl yaşam sürdürecekler? Bunlar aç, açıkta, giyim kuşam yok araçlarında. Battaniyeleri, neleri buldularsa onları, yanlarına alıp bölgeyi terk ediyorlar. Bu Lübnan, rahmetli Refik Hariri'nin döneminde bir başka Lübnan'dı. Çok daha zengindi, güçlüydü. Ama şu anda artık o Lübnan kalmadı. Şimdi Lübnan'ın yeniden kendine gelmesi için onlara imkanlar sağlayacağız, bu durumu yeniden nasıl aslına dönüştüreceğiz onu düşüneceğiz? Temennimiz odur ki Lübnan bir an önce bu travmayı atlatsın. Bugünkü televizyon yayınlarında izlediğim kadarıyla Lübnan'ın durumu çok kötü. Rabbim yar ve yardımcıları olsun. Diğer taraftan İsrail bir rüya görüyor, o rüyasını gerçekleştirmek için bölgemizdeki halkların yaşamlarını kabusa çevirmeyi de göze almış gibi görünüyor.  Zamanında Hitler de bir rüya görmüştü ve o da çeşitli milletlere mensup halklara kabus yaşatmıştı. Neticede gördüklerinin bir rüya olduğunu net bir şekilde anladı. Er ya da geç günümüzün Hitleri Netanyahu da bu gerçekle yüz yüze gelecek. Herkesin bir planı var ama biz inanıyoruz ki Allah’ın da bir hesabı var.  <strong>SORU- Ukrayna Devlet Başkanı Zelenskiy’i kabul etmiştiniz. Ukrayna Cumhurbaşkanı'nın daha önce olası bir barış konferansında aralarında Türkiye'nin de olduğu ülkelerle istişareler yapıldığını söylediğini biliyoruz. Ukrayna barış konferansı ile ilgili konu gündeme geldi mi? Eğer böyle bir durum olursa, olası bir barış konferansı Türkiye'de mi yapılacak?</strong>  Biz bu konferansın içinde yer almaya hazır olduğumuzu söyledik. Bu konuda yine aynı şekilde gerek Dışişleri Bakanı Hakan Fidan gerek istihbarat teşkilatımız onlarla irtibat halinde olacaklar. Temennimiz odur ki bölgeye bu barışı getirebilme noktasında Türkiye olarak biz bu işin bir yerinde yer alırız. Biz Ukrayna-Rusya savaşında adil bir barışı belki de en çok arzulayan ülkeyiz. Elimizi taşın altına koymaktan çekinmedik ve barış için çabalıyoruz. Bu savaşın diplomasi ve diyalog yoluyla sona ermesi mümkündür. Yeter ki sorunları bu yolla çözebileceğimize hem savaşan taraflar hem diğer aktörler inansın. Şu anda maalesef buna yakın değiliz. Biz hem Ukrayna hem Rusya tarafıyla görüşebiliyor olmamızı barışa giden yolda bir avantaj olarak görüyoruz. Bu zorlu yolu yürüyebilir ve hedefe ulaşabilirsek, insanlığa büyük hizmet etmiş olacağız. Taraflar kışkırtmaları, silahlanma yarışını, insanların değil silahların konuştuğu bir düzeni terk etmeden, barış umudu somut bir biçimde doğmayacak. Fakat biz yılmadan o umudu aramayı sürdüreceğiz. Gayretleri artıracak ve daha çok çalışacağız.  <strong>SORU- Görevden ayrılan NATO Genel Sekreteri Jens Stoltenberg veda konuşmasında “Güneyde Türkiye olmadan Avrupa Kıtası’nın güvenliği öngörülemez, imkansız” diye bir açıklama yaptı. Bu açıklamayı nasıl değerlendirdiniz? Avrupa Türkiye'nin yeterince kıymetini biliyor mu? Oranın bakışını nasıl değerlendiriyorsunuz?</strong>  Ben Sayın Stoltenberg’e hakikaten görevi boyunca Türkiye'yle olan münasebetlerini en ideal şekilde sürdüren bir Genel Sekreter olarak bakıyorum. NATO Genel Sekreterliği boyunca bunu başarıyla sürdürdü. Türkiye'yle münasebetlerinde de hiçbir zaman olumsuz bir çizgi çizmedi. Sayın Rutte ile bakalım bu durum nasıl devam edecek? Yeni Genel Sekreter Mark Rutte ile de Hollanda Başbakanlığı süresi içerisindeki dostluğumuz iyiydi. İnşallah NATO Genel Sekreterliği’nde de bu dayanışmayı, bu birlikteliği yine devam ettiririz. Kurucu değerlerinden uzaklaşan ve onlara sahip çıkamayan uluslararası kuruluşlar ve ittifaklar yozlaşır. Bu temel arızayı gideremezlerse artık ana görevlerini dahi yapamaz hale gelirler. NATO eğer “hepimiz birimiz, birimiz hepimiz için” ilkesini “hepimiz bazılarımız için, bazılarımız hepimiz için” gibi bir forma dönüştürme tehlikesi ile yüz yüze gelirse o yozlaşma başlar. Bunun için tedbirler almak ve vakit geçirmeden uygulamak gerekir. Hele konu güvenlik gibi hayati bir husus ise ilkelerden milim sapma olmamalıdır. Türkiye, NATO içerisinde yükümlülüklerinin de sorumluluklarının da farkında olan ve bunları eksiksiz yerine getiren güvenilir bir müttefiktir. Türkiye’nin NATO için ne kadar kıymetli olduğunu Avrupa’nın bildiği ancak zaman zaman bunu göz ardı ettiğini görüyoruz.  <strong>SORU- Kasım ayında malum Amerika Birleşik Devletleri seçime gidiyor. Türkiye-Amerika arasındaki ilişkilerde malum sorunlar bulunuyor. Özellikle terör örgütüne verdiği destek aralıksız sürüyor. Bu noktada başkanlar değişiyor ama bu müttefikliğe yakışmayacak tavırlar değişmiyor bir şekilde. Seçim sonu beklentiniz nedir? Yani Donald Trump veya Kamala Harris, yeni başkanla beraber nasıl bir değişim yaratabilir böyle bir değişim olur bu? Örneğin F-35 programına yeniden dönüş olabilir mi?</strong>  Temennim odur ki gelen gideni aratmasın. Çünkü, Amerika'da F-35 konusunu bizler yalnız Sayın Donald Trump döneminde yaşamadık, sonrasında da devam etti. Hepsi de bize bu hayal kırıklığını yaşattı. Cumhuriyetçiler de yaşattı, Demokratlar da... Şimdi yeni süreçte bunun sürüp sürmeyeceğini göreceğiz. 1 milyar 450 milyon dolar alacağımız var. Bu öyle böyle bir rakam değil. Şimdi bu alacağımızı tahsil etme noktasında da adımlarımızı atmaya devam edeceğiz. Bütün bunlarla beraber Kasım seçiminin neticesi ne getirecek ne götürecek? Bunu da görmemiz lazım. Bizler bu işin sonucunda temennim odur ki Türkiye -ABD arasındaki ilişkileri de buna göre tekrar teraziye koyacağız. Adımlarımızı da ona göre atacağız. Umarız netice hayırlı olur.  <strong>SORU- Ermenistan Başbakanı Nikol Paşinyan’la bir görüşmeniz oldu. Paşinyan bugüne kadar verdiği mesajlarda hem Türkiye ile hem Azerbaycan ile ilişkileri daha ileri bir seviyeye çıkarma noktasında arzulu olduğunu ifade ediyor. Dünkü görüşmenizde özellikle Zengezur Koridoru’nu dikkate alarak Türkiye-Ermenistan ilişkileri ve Türkiye-Azerbaycan ilişkileriyle daha ileri bir noktaya geçirebilecek kararlar alınabilir mi?</strong>  Sayın Paşinyan'ın yaklaşımına baktığımız zaman olumsuz bir havada görünmüyor. Türkiye olarak bizden Ermenistan-Azerbaycan arasındaki barış anlaşmasını, huzur içinde komşular olarak yaşamalarını bir an önce sağlamamızı istiyorlar. Biz de zaten bunun peşindeyiz, bunun gayreti içerisindeyiz. Temennim odur ki, Azerbaycan-Ermenistan arasındaki bu gelişmeleri inşallah peyderpey halledelim, çözelim ve Azerbaycan-Ermenistan arasındaki bu sıkıntıları aşmak suretiyle artık yola revan olalım. Çünkü her iki taraf aslında barıştan yana. Şu anda Azerbaycan böyle bir beklentinin, gayretin içerisinde. Ermenistan'da da bunu gördük. Bizler oluşacak huzur ve barış ikliminin herkes için en iyisi olacağını düşünüyoruz. Ermenistan ile Azerbaycan barışı iki ülke için de yeni fırsatlar ve kazançların kapısını aralayacaktır. Türkiye ile Ermenistan arasındaki normalleşme süreci de bu barış sürecinin olumlu neticelenmesi ile müspet istikamette etkilenecektir.  <strong>SORU- Son süreçte Türkiye'nin BRICS gibi Güneydoğu Asya Ülkeleri Birliği gibi farklı alternatif küresel ortaklıklar içine girmek noktasına gayretlerini arttırdığını görüyoruz. Dışişleri Bakanımızın da bu yönde gezileri, açıklamaları oldu. Sizin de önümüzdeki ay BRICS zirvesine katılmanız söz konusu sanıyorum. Bu anlamda yabancı basında bazı eleştiriler okuduk, NATO üyesi olan Türkiye’nin, BRICS üyesi olmasına dair eleştiriler okuduk. Bu anlamda BRICS’e üye olmak noktasında olumlu ya da olumsuz gördüğünüz öngörüleriniz nelerdir?</strong>  Her şeyden önce bizim BRICS ve ASEAN’da yer almamız, buralarda görünmemiz, inanıyorum ki bölgelerin aritmetiğini de değiştirecek. Çok daha farklı bir yapının inşasına vesile olacak. Orta Asya, Rusya, Baltık bölgesi ya da Uzak Doğu ile ilişkilerimiz kadar Kıta Avrupası ve Amerika ile de bağlarımızın bulunduğunu bir kenara koyamayız. Aynı şekilde Arap coğrafyası ve Körfez ülkeleriyle köklü bir geçmişimiz bulunurken Afrika ile de yakın ilişkilerimiz mevcut. Netice itibariyle bulunduğumuz coğrafya ve binlerce yıllık geçmişimiz bizi böylesine çeşitli bir ortaklık mimarisi oluşturmak için teşvik ediyor. Biz bir NATO ülkesiyiz diye Türk dünyası ve İslam dünyası ile bağlantımızı kopartamayız. BRICS ve ASEAN bizim için özellikle ekonomik iş birliklerimizi geliştirmek için fırsatlar barındıran yapılar. Bu yapıların içinde yer almak NATO'dan vazgeçmek anlamına da gelmiyor. Bu ittifak ve iş birliklerinin, özellikle birbirinin alternatifi olduğunu düşünmüyoruz. Bugünün dünyasında bazı uluslararası gerilimler olsa da soğuk savaş dönemi çok geride kaldı. Bize “BRICS’e ya da başka bir yapıya girmeyin” diyenlere baktığınızda yıllardır parçası olmak için çalıştığımız Avrupa Birliği'nin kapısında bizi yıllarca bekletenlerle aynı kişiler. Biz bunlara bakarak asla geleceğimizi belirleyemeyiz.  <strong>SORU- Yeni Anayasanın zorunluluk olduğunu her fırsatta ifade ediyorsunuz. İlk 4 maddenin de Cumhur İttifakı'nın kırmızı çizgisi olduğunu söylediniz. Ancak muhalefetin çeşitli gerekçelerle sürece katılmama gibi bir direnci var. Muhalefetin bu ısrarlı uzlaşma arayışınızda samimi davranacağını düşünüyor musunuz?</strong>  Muhalefetin bir defa başta bu ilk 4 madde olmak üzere, bu konularda zaten herhangi bir ciddiyeti söz konusu değil. Onlar bunu sadece söylerler. Ama bu noktada iktidar ne söyler ne düşünür, böyle bir düşünceleri yok. Biz Cumhur İttifakı olarak bu konuda durduğumuz yerdeyiz, kararlıyız ve aynı kararlılıkla yolumuza devam ediyoruz. Türkiye'yi geleceğe, çağın gereklerine uygun, sivil, kapsayıcı, özgürlükçü yeni bir anayasa ortaya koymadan hazırlayamayız. Hiç de çekinmemeliyiz. Bakın dünya hızla değişiyor. 45-50 yıl öncesinin bakış açısıyla, üstelik darbeciler tarafından kaleme alınmış, yamalı bohçaya dönmüş bir anayasa ile bu değişime ayak uydurmak mümkün değil. Bizim çok diri, yeni bir anayasa ile geleceğe yürümemiz lazım. Konuyu ilk 4 maddeye sıkıştırmadan, “Biz nasıl bir anayasa yapmalıyız?” sorusuna odaklanmalıyız. Bizim anayasanın ilk 4 maddesiyle herhangi bir sorunumuz söz konusu değil. Bütün bunlarla beraber anayasanın satırları arasında dolaşan darbeci zihniyetle bizim problemimiz var. Ülkemizin gençlerinin geleceğini inşa edecek, onları dünya ile rekabete hazırlayacak vizyoner bir anayasaya bizim ihtiyacımız var. Biz bunu yapacağız. Zaten Cumhur İttifakı olarak Milliyetçi Hareket Partisi hazırlıklarını yaptı. Biz aynı şekilde hazırlıklarımızı yaptık. Bu hazırlıkları birbiriyle bütünleştirerek yolumuza inşallah devam edeceğiz. Güçlü bir anayasayı inşallah oluşturacağımıza inanıyorum.  <strong>SORU- 30 Ağustos’ta yaptığınız konuşmada iç cepheye vurgu yaptınız ve dediniz ki; “Ekonomik zorluklar, günlük siyasetteki tartışmalar bize kalıcı zarar veremez. Ancak iç cephemizde bir gedik açılırsa bu son derece maliyetli olur ve hepimiz kaybederiz” dediniz. İç cepheyle ilgili milletimize mesajınız ne olacaktır?</strong>  İç cephe bizi biz yapan değerlerdir. Biz aynı şeye sevinme, bunun yanında aynı şeye üzülme, aynı şiirde duygulanma, aynı marşta göğsümüzün kabarabilmesi halini hep birlikte yaşamalıyız. Bütün bunlarla beraber iç cephe hedeflerimiz, bizim Kızıl Elmamızdır. 30 Ağustos konuşmamda ağırlıklı olarak bunun üzerinde durdum. Bizi o hedeflerden vazgeçirmeye, bizi yılgınlığa düşürmeye, bizi usandırıp umutsuzluk girdabına sürüklemeye çalışanlar, işte o iç cepheyi hedef alıyor. Biz o iç cepheyi çökerttirmeyiz. Orada çok kararlıyız. Bütün bunlarla beraber şunu bir defa demeliyiz. Zorluk mu var, aşarız. Sorun mu var, çözeriz. Sıkıntı mı var, birlikte üstesinden geliriz. Düştük mü, birbirimize tutunur yeniden kalkarız. Renklerimiz, şeklimiz farklı olabilir ama bir araya gelir en eşsiz motifi oluştururuz. İşte iç cephemizi çökertmeyi amaçlayanların odaklandığı yer bu ruh. Bu ruhu paramparça etmeye çalışıyorlar. Bir daha birbirimize tutunmayalım. Kendi kapsüllerimizde herkesten ayrı köşelerde ömür tüketip, yok olalım istiyorlar. Biz bunlara bu fırsatı da kesinlikle vermeyeceğiz. Kararlılıkla yolumuza devam edeceğiz.  <strong>SORU- Türkiye'nin Haziran 2023'ten bu yana uyguladığı ekonomi programı içeride ve dışarıda yakından takip ediliyor. Programın uluslararası alandaki takibinin önemli geri dönüşlerinin başında da elbette bu kredi derecelendirme kuruluşlarının not artışları geliyor. Son olarak geçen açıkladığı not artışının ardından 1 Kasım’da Standart and Poors’dan da bir not artışının gelebileceğine dair mesajlar var. Dolayısıyla ekonomi programının performansı seyri konusundaki görüşlerinizi merak ediyorum.</strong>  Ekonomide artık zor dönemleri geride bırakıyoruz. Uyguladığımız programın başarısını artık bizden çok uluslararası kuruluşlar ortaya koyuyor. Bizim şu an odaklandığımız konu, milletimizi zorlayan enflasyon meselesidir. Enflasyonu dizginlemeyi başladık ve kalıcı dezenflasyon sürecini başlattık. Enflasyonda anlık değil, ayakları yere sağlam basan bir gerileme görüyoruz ve bu hızlanarak devam edecek. Vatandaşımız enflasyondaki bu gerilemeyi hissetmeye başladı ve önümüzdeki dönemde daha hızlı bir şekilde bunu görecekler. Fırsatçılarla mücadelemizi de kararlı bir şekilde sürdüreceğiz. Onlara göz açtırmayacağız. Hedeflerimizi tutturduk ve yolumuza disiplinli bir şekilde devam ediyoruz. Üstelik bunları çevremizdeki karışıklıklara ve istikrarsızlık kaynaklarına rağmen başardık. Yola da bu şekilde devam ediyoruz.  <strong>SORU- Benim sorum AK Parti'ye ilişkin olacak. Kongre sürecini başlattınız ve çok güçlü bir değişim sinyali veriyorsunuz. Neyi ve neleri değiştirmeyi düşünüyorsunuz? Bir de 15 Temmuz’dan sonra sivil asker ilişkileri özellikle de silahlı kuvvetlerin demokratik dönüşümü konusunda çok önemli adımlar attınız ama belli ki bir ikinci kademe reform bir ihtiyaçta Ankara'daki son kılıç çatma hadisesinden sonra ortada duruyor gibi. Bu noktada da birtakım tedbirler alacak mısınız?</strong>  Biz Türkiye’ye 23 yıldır yeniyi anlatıyor ve yeniyi sunuyoruz. O yeninin içinde bizi biz yapan değerlerimiz en taze biçimde yer alıyor. Hazreti Mevlana’nın dediği gibi pergelimizin bir bacağı işte o değerlerde sabit, diğer bacağımız alemi dolaşıyor. Biz, milletin mesajını en doğru biçimde okuduk, o mesajı gereğini yerine getirmek için değişim diyoruz. Sözünü ettiğimiz değişim bir yeniden doğuş hamlesidir. Yunus'un dediği gibi “Her dem yeniden doğarız. Bizden kim usanası?” Biz şimdi bunun gereğini yerine getiriyoruz.  Kılıç meselesine gelince, bu mesele birkaç kendini bilmezin ne yazık ki ortaya koyduğu bir karmaşaydı. Şu anda gerek Milli Savunma Üniversitesi, gerek Kara Kuvvetleri Komutanlığı, gerekse Milli Savunma Bakanımız, müşterek çalışmalarını sürdürüyorlar ve bu işin içerisindekiler kimlerse bunların hak ettikleri cezayı almasını temin edeceğiz. Burası kendini bilmezlerin at oynattığı bir meydan değil. Biz bu kendini bilmezlerin at oynattığı meydana ülkemizi kesinlikle bırakamayız. Buna göre de adımımızı atacağız. Savunma Bakanımız ve Savunma Üniversitemizin başındaki hocamızla bir araya geldik, görüşmelerimizi yaptık ve inşallah en kısa zamanda bu işi neticeye ulaştıracağız."}]}
{"baslik": "Bosna Hersek'te kayıp Türk bulundu", "id": "https://www.ntv.com.tr/dunya/bosna-hersekte-kayip-turk-bulundu,52oPfVhNfkmhtc_kbmr34g", "guncelleme_zamani": "2024-09-26T21:06:22+03:00", "olusturma_zamani": "2024-09-26T19:13:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/dunya/bosna-hersekte-kayip-turk-bulundu,52oPfVhNfkmhtc_kbmr34g", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Bosna Hersek'te kayıp Türk bulundu\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/KbQoUC-sVE2qjFvZ9Ivakw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Dışişleri Bakanlığı, Bosna Hersek'te alıkonulduğu iddia edilen Deniz Eliş'e ulaşıldığını açıkladı.</p><p>Dışişleri Bakanlığı, Bosna Hersek'te zorla alıkonulduğuna dair haberler bulunan Türk vatandaşı Deniz Eliş'e ulaşıldığını, Eliş'in Türkiye'nin Zagreb Büyükelçiliğine intikalinin sağlanmakta olduğunu açıkladı.</p><p>Dışişleri Bakanlığı Destek sosyal medya hesabından yapılan paylaşımda, \"Bosna Hersek'te zorla alıkonulduğuna dair haberler bulunan vatandaşımız Deniz Eliş'e bugün ulaşılmıştır. Vatandaşımızın Zagreb Büyükelçiliğimize intikali sağlanmaktadır.\" ifadeleri kullanıldı.  Paylaşımda, konuyla ilgili hukuki sürecin Türkiye'nin Zagreb Büyükelçiliği, Türkiye'nin Saraybosna Büyükelçiliği ve Türkiye'nin Banja Luka Başkonsolosluğu tarafından takip edildiği belirtilerek, Eliş'in ailesinin bilgilendirildiği kaydedildi.</p>"}]}
{"baslik": "Kayseri'de silahlı kavgada oto yıkamacıyı öldüren sanığa tahliye", "id": "https://www.ntv.com.tr/turkiye/kayseride-silahli-kavgada-oto-yikamaciyi-olduren-saniga-tahliye,gbDJerrmcUmZq28teqXwmw", "guncelleme_zamani": "2024-09-26T19:06:46+03:00", "olusturma_zamani": "2024-09-26T19:06:46+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/kayseride-silahli-kavgada-oto-yikamaciyi-olduren-saniga-tahliye,gbDJerrmcUmZq28teqXwmw", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Kayseri'de silahlı kavgada oto yıkamacıyı öldüren sanığa tahliye\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/u6fOFGJCZUOkTzaNJX9BHw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Kayseri'nin Melikgazi ilçesinde, iki esnaf arasında çıkan tartışmada bir kişinin hayatını kaybettiği olayda tutuklu sanık tahliye edildi.</p>Kayseri Adliyesi 2. Ağır Ceza Mahkemesi'nde oto yıkamacı Osman Tüşümel'i tabanca ile vurarak öldüren, kendisi de bacağından yaralanan iş yeri sahibi Lütfullah T.'nin müebbet hapis cezası istemiyle yargılandığı duruşmada karar çıktı.     Tutuklu sanık Lütfullah T. duruşmadaki savunmasında; \"Olaydan bir gün önce Osman Tüşümelin oğlu ile tartışmıştık. Ben Osman Tüşümel’i tanımam. Ertesi gün fırınıma geldi, ben orada oturuyordum. Babası olduğunu biliyordum, o konu için geldiğini anladım. Sinirliydi, o yüzden fırında tartışma çıkmasın, beni görmesin diye kenara geçtim. Kendisi dışarıya çıktı sonra tekrar içeri girince beni görür görmez 2 silah çıkartarak ateş etmeye başladı. Beni öldürmeye geldiği belliydi. Ben de belimdeki silahı çıkartarak o can havliyle ateş etmeye başladım. Karşımdan 2 silahla ateş biri var, ben başka ne yapabilirdim? Böyle olsun istemezdim. Anlık gelişen bir olay ve zaten ne olduysa 5 saniyede oldu, bitti. Ben de ayağımdan yaralandım, 6 aydır cezaevindeyim ve ailem zor durumda. Çocuklarımın psikolojisi bozuk, tahliyemi istiyorum” ifadelerini kullandı.     Mahkeme heyeti tutuklu sanık Lütfullah T. hakkında 'Haksız tahrik altında adam öldürmek' suçundan 10 yıl, silah bulundurmaktan ise 1 yıl 3 ay hapis cezası verdi. Hükmün açıklanmasını ileriye atan mahkeme heyeti, Lütfullah T.'nin tahliyesine karar verdi.     <strong>NELER YAŞANDI</strong>    Alpaslan Mahallesi Seval Sokak üzerinde 4 Mart'ta meydana gelen olayda, sokak üzerinde iki esnaf olan Osman Tüşümel ile Lütfullah T. arasında tartışma çıktı. Çıkan tartışmanın büyümesiyle fırına gelen Osman T., Lütfullah T.'ye ateş açtı. Lütfullah T. de yanındaki silah ile Osman Tüşümel'e ateş etti. Bacaklarından yaralanan Lütfullah T. olayın ardından kendi imkanları ile hastaneye giderken, Osman Tüşümel ise hayatını kaybetti.     <strong>BİR KADIN VE ÇOCUĞU ÇATIŞMANIN ORTASINDA KALDI</strong>    Fırının içerisinde yaşanan çatışma güvenlik kamerasına yansıdı Osman Tüşümel'in elindeki iki tabancayla fırına gelip Lütfullah T.'ye ateş açtığı, ardından da Lütfullah T.'nin belindeki silah ile Osman Tüşümel'e ateş ettiği görüldü. Görüntülerde ayrıca olay anında fırında bulunan bir kadının çocuğunu kurşunlardan korumak için çaba sarf ettiği anlar da yer aldı."}]}
{"baslik": "Gıda fabrikasında 7 işçi amonyak gazından zehirlendi", "id": "https://www.ntv.com.tr/turkiye/gida-fabrikasinda-7-isci-amonyak-gazindan-zehirlendi,_ef9QU9vtU6JxTFn4vpDYw", "guncelleme_zamani": "2024-09-26T19:05:59+03:00", "olusturma_zamani": "2024-09-26T19:05:59+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/gida-fabrikasinda-7-isci-amonyak-gazindan-zehirlendi,_ef9QU9vtU6JxTFn4vpDYw", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Gıda fabrikasında 7 işçi amonyak gazından zehirlendi\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/JHJI3N7Jr0SeoCXE-E08Aw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Bursa'da bir gıda fabrikasında amonyak gazından zehirlenen 6'sı kadın 7 işçi, hastaneye kaldırıldı.</p><p>Bursa'nın İnegöl ilçesindefaaliyet gösteren bir gıda fabrikasında amonyak gazına maruz kalan işçiler Hafize D. (50), Harbiye Ö. (51), Kadife A. (59), Nazmiye S. (47), Emel B. (48), Nevin A. (46) ve Yasin A. (28), fenalaştı. 7 işçi, fabrikanın aracıyla İnegöl Devlet Hastanesi'ne götürüldü. </p><p>Tedaviye alınan işçilerin sağlık durumunun iyi olduğu öğrenildi.   Jandarma, olayla ilgili inceleme başlattı.</p>"}]}
{"baslik": "Palamutun tanesi 80 liraya düştü", "id": "https://www.ntv.com.tr/turkiye/karadenizde-palamut-bollugu-tanesi-80-liraya-dustu,rRpH1V_aGUSgisHmltzidA", "guncelleme_zamani": "2024-09-26T17:50:24+03:00", "olusturma_zamani": "2024-09-26T17:50:24+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/karadenizde-palamut-bollugu-tanesi-80-liraya-dustu,rRpH1V_aGUSgisHmltzidA", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Palamutun tanesi 80 liraya düştü\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/Y68TydXECkaBvS6i_K7pmQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Karadeniz'de bu sezon palamut bereketi yaşanıyor. İri palamutlar tezgahlarda 80 liradan satışa sunuluyor.</p><p>Sinop Merkez Su Ürünleri Kooperatif Birliği Başkanı Namık Ünlü, sezona bol palamut avıyla başladıklarını belirterek, “Bu sene palamutçuluk Eylül 1'den ayın 26'sına kadar aralıksız bol gidiyor ve halen de devam ediyor. Halkımız çok ucuz ve uygun palamut yiyor.'' dedi.</p><p><strong>''FİYATLAR 50 İLA 80 LİRA ARASINDA''</strong></p><p>Namık Ünlü, sözlerine şu şekilde devam etti:</p><p>''Şu anda fiyatlar 50 ila 80 lira arasında. 80 TL olan balıklar iri balıklar. Bir ara 50 liraydı. O zaman 600-700 gram geliyordu tanesi. Gramajdan dolayı da fiyatlar şu anda 80 liraya çıktı. Palamuda çok büyük bir ilgi ve yoğun bir talep var.'' </p><p><strong>''GÜNDE 300-400 KASA ARASI PALAMUT SATIYORUZ''</strong></p><p>Balıkçı Olcay Karabulut, günde yaklaşık 400 kasa palamut sattıklarını belirterek, “Bu sezon palamuda gerçekten doyuyoruz. 3- 4 gün önce kestane karası dediğimiz bir hava vardı ve palamut kısıtlı çıkmıştı. Fiyat yükselmişti. Fiyatlar 120 liradan 80 liraya düştü. İri palamutlarımız şu anda 80 lira. İşlerimiz bayağı yoğun. Günde 300-400 kasa arası palamut satıyoruz. Geçen hafta 120 liraya sattığımız balıklar, şu anda 50-80 lira. En kötü 20 gün daha palamut avı sürer. Daha sonra hamsi ve istavrit başlar. Bol bol bereketli günler balıkçıları bekliyor” ifadelerine yer verdi.</p><p>Balıkçı Erdoğan Doğan ise “Bu sezon palamutçuluk çok iyi. Bu sene palamut çok şahane” diye konuştu.</p>"}]}
{"baslik": "Çanakkale'de silahlı ve bıçaklı kavga: Yaralılar var", "id": "https://www.ntv.com.tr/turkiye/canakkalede-silahli-ve-bicakli-kavga-yaralilar-var,UxVJovuHeEOr4SP7txC-5g", "guncelleme_zamani": "2024-09-26T17:38:30+03:00", "olusturma_zamani": "2024-09-26T17:38:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/canakkalede-silahli-ve-bicakli-kavga-yaralilar-var,UxVJovuHeEOr4SP7txC-5g", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Çanakkale'de silahlı ve bıçaklı kavga: Yaralılar var\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/DgEfUm3SD0GNBz7j-O7Igw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Çanakkale'de aralarında husumet bulunan iki grubun karıştığı silahlı ve bıçaklı kavgada 6 kişi yaralandı.</p><p>Çanakkale'de husumetli iki grup birbirine girdi.</p><p>Valilikten yapılan açıklamada, Cevatpaşa Mahallesi Gazi Bulvarı'nda 15.40 sularında ateşli silah ve kesici aletle kavga yaşandığı belirtildi. </p><p>Açıklamada, 3 kişinin ateşli silah, 3 kişinin de kesici aletle yaralandığı, görünüş itibarıyla hayati tehlikesi bulunmayan zanlıların 3 hastaneye sevklerinin sağlandığı bilgisine yer verilerek, şunlar kaydedildi:</p><p>\"Kavganın, arasında alacak verecek meselesi yüzünden husumet bulunan ailelerin sokakta karşılaşması sonucu meydana geldiği tespit edilmiştir.</p><img alt=\"Olay yerine sevk edilen polis ekipleri inceleme yaptı.\" src=\"https://cdn1.ntv.com.tr/gorsel/NanLAFNNhUaj2uPvOroFzg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" />Olaya karışan yararılar dahil 11 şüpheli şahıs, 2 adet 7/65 çapında ateşli silah ve bıçak ile yakalanmış olup, diğer şüpheli şahısları tespit ve yakalama çalışmaları devam etmektedir.\""}]}
{"baslik": "Polis, yaşlı çiftin borcunu ödedi", "id": "https://www.ntv.com.tr/turkiye/polis-memuru-hikayesiyle-yurek-burkan-ciftin-banka-borcunu-odedi,MBttcNA3skuDl2TZEs2EzQ", "guncelleme_zamani": "2024-09-26T17:36:46+03:00", "olusturma_zamani": "2024-09-26T17:36:46+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/polis-memuru-hikayesiyle-yurek-burkan-ciftin-banka-borcunu-odedi,MBttcNA3skuDl2TZEs2EzQ", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Polis, yaşlı çiftin borcunu ödedi\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/fvC4VX0nDk-YF-sGdvgwZw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Bolu'da elektriği ve suyu olmayan harabe bir evde yaşamak zorunda kalan çiftin bankaya olan yaklaşık 200 bin liralık borcunu, hayırsever bir polis memuru ödedi.</p><p>Şerife ve Şerafettin Konuk çifti, 7 yıl önce maddi zorluklar sebebiyle şehirdeki kiralık evlerinden çıkmak zorunda kalarak, Çobankaya köyü Vayışlar Mahallesi'ndeki ata yadigarı harabe iki katlı harabe köy evine yerleşti. Elektrik ve suyun olmadığı evde yaşamlarını sürdüren çift, hayırseverlerin yardımlarıyla ayakta kalmaya çalışıyordu. Şerafettin Konuk’un oğlunun bankadan çekmiş olduğu kredi nedeniyle maaşına haciz getirilmişti.</p><p>Emekli maaşının bir kısmını kullanamayan ve bankaya yaklaşık 200 bin liralık borcu bulunan Konuk'un imdadına hayırsever polis memuru yetişti. Bankaya giderek borcun tamamını ödeyen polis memuru Mustafa Şahin, yaşlı çiftin derdine derman oldu. Yaşlı adamı sürecin başından bu yana yalnız bırakmayan yardımsever iş insanı Mahmut Alan ile Mustafa Şahin bir araya gelerek açıklamada bulundu. Ayrıca harabe evde yaşayan yaşlı çift, devlet yetkilileri tarafından yaşlı bakımevine yerleştirildi. Yine hayırsever vatandaşların yardımıyla Şerafettin Konuk'un dişleri yapıldı. Çiftin emekli maaşını artık alabileceğini ifade eden Mahmut Alan, yardımı yapan polis memuruna teşekkür etti.</p><img alt=\"\" src=\"https://cdn1.ntv.com.tr/gorsel/aGOBdvV9VUa-sW_d8IRlvg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p><strong>''ÖNEMLİ OLAN GÖNÜLLERE DOKUNMAK''</strong>  Polis memuru Mustafa Şahin, \"Önemli olan hiç tanımadığımız abilerimizin, kardeşlerimizin gönüllerine dokunmak. Bugün de hiç tanımadığımız amcamızı sosyal medyadan gördük. Amcamızın tamamen borcunu kapattık. Tanımadığımız, görmediğimiz bir amcamızın gönlüne dokunduk\" dedi.</p><img alt=\"\" src=\"https://cdn1.ntv.com.tr/gorsel/nyIQH8S2aUKIAm_JxzN7Fg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" />"}]}
{"baslik": "Yılbaşı gecesi başından vurulmuştu: 17 yaşındaki Melek Nur’un ölümünde karar belli oldu", "id": "https://www.ntv.com.tr/galeri/turkiye/yilbasigecesi-basindan-vurulmustu-17-yasindaki-melek-nurun-olumunde-karar-belli-oldu,uS-UUv2hYEunYdFAOug-Jw", "guncelleme_zamani": "2024-09-26T17:35:11+03:00", "olusturma_zamani": "2024-09-26T17:35:11+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/yilbasigecesi-basindan-vurulmustu-17-yasindaki-melek-nurun-olumunde-karar-belli-oldu,uS-UUv2hYEunYdFAOug-Jw", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Yılbaşı gecesi başından vurulmuştu: 17 yaşındaki Melek Nur’un ölümünde karar belli oldu\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/-cfPUpvN_EOr5uLqoXgoxQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İstanbul’da 17 yaşındaki Melek Nur Özgener’in yılbaşı gecesi başından vurularak öldürülmesine ilişkin davada karar açıklandı. Mahkeme heyeti, katil zanlısı Ercan Şahin’i ağırlaştırılmış müebbet hapse mahkum etti.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/5JPBQhS4Z0ywSmlZw78N9w.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İstanbul’un Fatih ilçesinde yılbaşı gecesi öldürülen Melek Nur Özgener’in katil zanlısı ağırlaştırılmış müebbet hapse mahkum edildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/Z0dhhY25wUejjcuTkWUDQw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Olay Fatih’teki Ali Kuşçu Mahallesi’nde yılbaşı gecesi saat 00.16 sıralarında meydana gelmişti.\nMelek Nur Özgener isimli genç kız, başından tabancayla vurularak ağır şekilde yaralanmış halde hastaneye bırakılmıştı.\nMelek Nur Özgener, tüm çabalara rağmen yaşamını yitirmişti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/zfK1oeLq9E6BZbqkKTDKhA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Olay sırasında Melek Nur Özgener’in vurulduğu otomobilin içinde olduğu öğrenilen Nisa A., bir arkadaşlarıyla buluştuklarını bu sırada o kişinin silahını çıkararak, “Seni mi vurayım, yoksa seni mi vurayım.” diye şaka yaparken silahın patladığını ve arkadaşının vurulduğunu söylemişti.\nOlayı gerçekleştiren kişinin Ercan Şahin olduğu belirlenmişti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/TOQS-nlb4UOpMcUc8LNaBg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Cinayet Büro Amirliği ekipleri, kaçan şüphelinin izini Alibeyköy’de bulmuştu.\nBir arkadaşının evinde saklandığı öğrenilen şüpheli Ercan Şahin, düzenlenen operasyonla gözaltına alınmıştı.</figcaption></figure></section>"}]}
{"baslik": "Beyoğlu'nda ikinci tahliye krizi: Terra Santa Manastırı yargıya taşındı", "id": "https://www.ntv.com.tr/turkiye/beyoglunda-ikinci-tahliye-krizi-terra-santa-manastiri-yargiya-tasindi,NAwcv-xMhEW6iVNYtatGfg", "guncelleme_zamani": "2024-09-26T17:33:24+03:00", "olusturma_zamani": "2024-09-26T17:33:24+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/beyoglunda-ikinci-tahliye-krizi-terra-santa-manastiri-yargiya-tasindi,NAwcv-xMhEW6iVNYtatGfg", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Beyoğlu'nda ikinci tahliye krizi: Terra Santa Manastırı yargıya taşındı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/8E4RNbhu-E26Npb0NCz3PQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Geçen günlerde kaymakamlık kararıyla Hükümet Konağı’ndaki birimleri tahliye edilen Beyoğlu Belediyesi, ikinci bir tahliye kriziyle karşı karşıya kaldı. Kaymakamlık, belediyeden kiracı olduğu Terra Santa Manastırı'ndaki birimlerini boşaltmasını istedi. Tahliyeye itiraz eden belediye ise kararı yargıya taşıdı.</p><p>Beyoğlu Belediyesi ikinci bir tahliye kriziyle karşı karşıya.   Vakıflar Genel Müdürlüğü bünyesindeki tarihi bina 2022 yılında Beyoğlu Belediyesi'ne kiralandı.  Yapının sosyal, kültürel, sanatsal faaliyetler ve gençlik merkezi olarak kullanılması şartıyla kira süresi 10 yıl olarak belirlendi.  Vakıflar Genel Müdürlüğü, Terra Santa'daki 4 taşınmazda yönetmeliğe aykırılık tespit etti. Tahsis anlaşmasının sonlandırıldığı duyurulurken kaymakamlık tarafından gönderilen tebligatla da belediyenin cuma gününe kadar tahliyesi istendi.  <strong>CHP'DEN TEPKİ</strong>  Tahliye kararına tepki gösteren CHP'li belediye başkanları ile 39 ilçe başkanı protesto yürüyüşü yaptı.  Beyoğlu Belediye Başkanı İnan Güney, binanın hukuksuzca daha protokole 8 yıl varken haksızca tahliye edildiğini dile getirip \"İptal nedenleri mescid kütüphane, kafe açılmış olması.\" dedi.  İnan, bu işletmelerin kendilerinin göreve gelmeden 8 ay önce açılmış yerler olduğunu da sözlerine ekledi.  <strong>KARAR YARGIYA TAŞINDI</strong>  Tahliyeye itiraz eden Beyoğlu Belediyesi,  kararı yargıya taşıdı.</p><p>Belediyenin itirazını haklı bulan İstanbul 10’uncu İdare Mahkemesi cevap ve savunma için belediyeye 30 gün süre tanınmasına karar verdi.</p>"}]}
{"baslik": "Elazığ'da tonlarca saman balyası kül oldu", "id": "https://www.ntv.com.tr/turkiye/elazigda-tonlarca-saman-balyasi-kul-oldu,Y1Cx97ZCGUK5Kh_fHpzYGg", "guncelleme_zamani": "2024-09-26T17:30:52+03:00", "olusturma_zamani": "2024-09-26T17:30:52+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/elazigda-tonlarca-saman-balyasi-kul-oldu,Y1Cx97ZCGUK5Kh_fHpzYGg", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Elazığ'da tonlarca saman balyası kül oldu\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/CZmploGnUEO6JTXfs9Xkaw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Elazığ'da çıkan yangında tonlarca saman yanarak kül oldu.</p><p>Olay, Hankendi köyünde meydana geldi. Edinilen bilgiye göre, saman balyalarının bulunduğu alanda henüz bilinmeyen bir nedenle yangın çıktı.</p><p> Yangını görenlerin durumu ihbar etmesi üzerine olay yerine itfaiye ekipleri sevk edildi. Olay yerine gelen ekiplerin uzun uğraşı sonrası yangın kontrol altına alınarak söndürüldü.</p><p>Yangında tonlarca saman balyası küle döndü.</p>"}]}
{"baslik": "9 aylık hamile eşini tekme tokat dövdü", "id": "https://www.ntv.com.tr/turkiye/9-aylik-hamile-esini-tekme-tokat-dovdu,4ue5M6ITnkamN0_oVoIH6Q", "guncelleme_zamani": "2024-09-26T17:25:52+03:00", "olusturma_zamani": "2024-09-26T17:25:52+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/9-aylik-hamile-esini-tekme-tokat-dovdu,4ue5M6ITnkamN0_oVoIH6Q", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"9 aylık hamile eşini tekme tokat dövdü\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/HlBRG4idl0yuygXbBlW1PA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Samsun'da kıskançlık yüzünden tartıştığı 9 aylık hamile eşini tekme tokat döven koca tutuklandı.</p><p>Samsun'da hamile karısını döven kişi tutuklandı.</p><p> Canik ilçesi Gaziosmanpaşa Mahallesi'nde akrabalarının evine misafirliğe giden R.K., iddiaya göre burada 9 aylık hamile 1 çocuk annesi eşi F.K.'yi kıskançlık meselesi yüzünden çıkan tartışmada tekme tokat dövdü. </p><p>F.K.'nin şikayeti üzerine R.K., Canik İlçe Emniyet Müdürlüğü Aile İçi ve Kadına Karşı Şiddetle Mücadele Büro Amirliği ekipleri tarafından gözaltına alındı. </p><p>Samsun Adliyesi'ne sevk edilen R.K., çıkarıldığı mahkemece tutuklanarak Samsun T Tipi Kapalı Cezaevi'ne gönderildi.</p>"}]}
{"baslik": "Seyyar tezgahta sahte içki satarken yakalandı", "id": "https://www.ntv.com.tr/turkiye/seyyar-tezgahta-sahte-icki-satarken-yakalandi,gUHYDd24sUG_M5ICbi43og", "guncelleme_zamani": "2024-09-26T17:20:56+03:00", "olusturma_zamani": "2024-09-26T17:20:56+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/seyyar-tezgahta-sahte-icki-satarken-yakalandi,gUHYDd24sUG_M5ICbi43og", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Seyyar tezgahta sahte içki satarken yakalandı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/hU7X3jdIF0qfE95__YRRwg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Bursa'nın Osmangazi ilçesinde seyyar tezgahta pet şişelerde sahte içki satışı yapıldığı tespit edildi. Şüpheli hakkında işlem başlatıldı.</p>Osmangazi Belediyesi'nden yapılan açıklamaya göre, zabıta ekipleri, Yeni Karaman Mahallesi'nde açık alanda kurulan seyyar tezgahta sahte içki satışı yapıldığı ihbarı aldı.  Harekete geçen zabıta ekipleri, S.Y'ye (61) ait seyyar tezgahta yaptığı denetimde, pet şişelere doldurulmuş satışa hazır sahte içki ele geçirdi.  Zabıta ekipleri, hakkında işlem yaptıkları S.Y. ve ele geçirilen sahte içkileri polis ekiplerine teslim etti.  S.Y'nin emniyetteki işlemlerinin sürdüğü öğrenildi."}]}
{"baslik": "Münevver Karabulut cinayetinde yeni gelişme: Cem Garipoğlu'nun mezarı açılıyor", "id": "https://www.ntv.com.tr/galeri/turkiye/munevver-karabulut-cinayetinde-yeni-gelisme-cem-garipoglunun-mezari-aciliyor,B5ID9mJZrUKPxHH4rqsXAw", "guncelleme_zamani": "2024-09-26T17:20:33+03:00", "olusturma_zamani": "2024-09-26T17:20:33+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/munevver-karabulut-cinayetinde-yeni-gelisme-cem-garipoglunun-mezari-aciliyor,B5ID9mJZrUKPxHH4rqsXAw", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Münevver Karabulut cinayetinde yeni gelişme: Cem Garipoğlu'nun mezarı açılıyor\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/KqKBwNmJYEmeKlhKtlmq3Q.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Münevver Karabulut cinayetinin üzerinden 15 yıl geçti ancak tartışmalar hala sürüyor. \"Cem Garipoğlu'nun mezarı açılacak mı?\" sorusu gündemdeki yerini korumaya devam ederken Karabulut ailesinin avukatı Rezan Epözdemir, Silivri Cumhuriyet Başsavcılığı'nın Garipoğlu'nun mezarının açılıp fethi kabir işleminin yapılmasına karar verdiğini duyurdu. NTV canlı yayınında konuya ilişkin değerlendirme yapan Epözdemir, fethi kabir işleminde hazır bulunma taleplerinin olduğunu, mezar açıldığında DNA örneklerinin alınıp eşleştirme işleminin yapılacağını dile getirdi.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/eNK07XW7EUCmLMdr0pnaEg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Münevver Karabulut cinayeti kan donduran ayrıntılarıyla Türkiye'nin gündeminde yer almaya devam ediyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/eO8BNv0_wU-6uPvffmeLQQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İstanbul Bahçeşehir'deki bir villada 2009 yılında Münevver Karabulut'u öldüren Cem Garipoğlu'nun tutuklu olduğu cezaevinde gerçekten intihar edip etmediği sorusuna yanıt aranıyor.\n2009 yılında işlenen cinayetin ardından Cem Garipoğlu, 197 gün sonra yakalanmış ve 10 Ekim 2014 tarihinde ise kaldığı hücrede ölü bulnumuştu.\nO tarihten bu yana olaya intihar süsü verilerek yurt dışına kaçırıldığına yönelik iddialar gündemdeydi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/GDeWYPWSuEyNTWBudUH5OQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Karabulut ailesinin avukatı Rezan Epözdemir, sosyal medya hesabından konuya ilişkin yeni gelişmeyi paylaştı.\nGaripoğlu'nun mezarının açılarak fethi kabir işleminin yapılmasını talep ettiklerini dile getiren Epözdemir, Münevver Karabulut'un babası Süreyya Karabulut'un tablebi üzerine hukuki süreci başlatıklarını ifade etti.\nKarabulut, daha önce de mezarın açılmasını istemiş ancak bu talebe yargıdan ret cevabı gelmişti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/OmBsKjy9tU69lgMNULvSJw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Talebin Silivri Cumhuriyet Başsavcılığı tarafından kabul edildiğini duyuran Epözdemir, \"Cem Garipoğlu'nun mezarının açılmasına ve fethi kabir işleminin yapılmasına karar verdi ve bu konuda Anadolu Cumhuriyet Başsavcılığı'na talimat yazıldı.\" açıklamasında bulundu.\nEpözdemir, paylaşımında \"Yıllardır devam eden hukuki mücadelemiz neticesinde, Sayın Başsavcılığın vermiş olduğu bu karar son derece önemli önemli ve sevindiricidir.\" ifadelerini kullandı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/3KzwLR-PtECuSO525B7yrA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Konuya ilişkin NTV canlı yayınında açıklamalarda bulunan Epözdemir, bu süreçte etkili bir mücadele ortaya koyduklarını dile getirip failin en ağır cezaları aldığını açıkladı. \n\"2014'te Cem Garipoğlu'nun intihar ettiğine dair haberler çıktı. Süreyya Karabulu'un talebine üzerine fethi kabir işleminin yapılmasını talep etmiştik.\" diye konuşan Epözdemir, intihar vakalarında hayatın olağan akışına olağan bir şekilde intihar eden kişinin mutlaka notu bırakacağına dikkat çekti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/tx-RZS3PS0Wz3gIvtSvdwQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Garipoğlu'nun intiharında böyle bir not olmadığını da ifade eden Epözdemir, sürekli kullandığı antidepresan ve cezaevindeki psikolojik yardım yapan doktorun raporunda herhangi bir intihar eğiliminde olmamasının belirtilmesi şüphe uyandırdığını dile getirdi.\n\"Aile, geçen yıllar kanepe üzerinde kamu vicdanını rahatsız edecek bir paylaşım yaptı. Bu konuda deliller toplandı. Cumhuriyet Başsavcılığı mezarın açılmasına karar verdi.\" diye konuşan Epözdemir, Garipoğlu'nun babası Nida Garipoğlu'nun da mezarın açılmasını da istediğini açıkladı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/GEdaF7gu70qk8-BrmcLIgw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Kabir işleminde orada hazır bulunma talepleri olduğunu da belirten Epözemir, \"Orada mezarlık açılacak DNA örnekleri alınacak ve bir eşleştirme işlemi yapılacak.\" dedi.\nGaripoğlu’nun açılmasına karar verilen mezarının son hali ise dikkat çekti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/8FkX7py0h0O6ypqjGCnMlg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Bahçeşehir'de bir villada öldürülen Münevver Karabulut'un parçalanmış cesedi, 3 Mart 2009'da Etiler'de bir çöp konteynerinde bulunmuştu.Bakırköy 4. Ağır Ceza Mahkemesi, 18 Kasım 2011'de Münevver Karabulut'u öldürdüğü gerekçesiyle Cem Garipoğlu'nu 24 yıl hapis cezasına çarptırmıştı. Garipoğlu, 10 Ekim 2014'te kaldığı Silivri 5 No'lu Cezaevi'nde intihar etmişti.Yapılan otopsinin ardından Garipoğlu toprağa verilirken, aileden alınan DNA örnekleri de bu kişiyle uyuşmuştu.</figcaption></figure></section>"}]}
{"baslik": "Depremde 60 kişinin can verdiği binanın müteahhidinin cezası", "id": "https://www.ntv.com.tr/turkiye/depremde-60-kisinin-can-verdigi-binanin-muteahhidinin-cezasi,VZ6GnV7SqU2fjdiSo2_Jzg", "guncelleme_zamani": "2024-09-26T17:13:42+03:00", "olusturma_zamani": "2024-09-26T17:13:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/depremde-60-kisinin-can-verdigi-binanin-muteahhidinin-cezasi,VZ6GnV7SqU2fjdiSo2_Jzg", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Depremde 60 kişinin can verdiği binanın müteahhidinin cezası\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/K7WW5ElMpUGGb2-qeLfTUA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>6 Şubat 2023'te meydana gelen Kahramanmaraş merkezli depremlerde Diyarbakır'da yıkılan 60 kişinin hayatını kaybettiği Yoldaş Apartmanı'na ilişkin davada, binanın müteahhidi 16 yıl 3 ay hapis cezasına çarptırıldı.</p><p>Diyarbakır'da depremde 60 kişinin öldüğü Yoldaş Apartmanı'nın müteahhidinin cezası belli oldu. </p><p>Diyarbakır 6. Ağır Ceza Mahkemesi'nde yapılan duruşmaya, tutuksuz sanık Sadullah Yoldaş katılmazken, avukatlar, depremde yaralananlar ve hayatını kaybedenlerin yakınları salonda hazır bulundu. </p><p>Duruşmada, mağdur olan müştekiler, depremde binanın enkazında yakınlarını kaybettiklerini belirterek, şikayetçi oldukları sanığın cezalandırılmasını istedi.  Cumhuriyet savcısı esas hakkındaki mütalaasında, sanık Yoldaş'ın cezalandırılması yönünde görüş bildirdi.  Sanık avukatı ise müvekkilinin üzerine atılı suçu işlemediğini öne sürerek beraat talebinde bulundu.  Savunmaların ardından mahkeme, Yoldaş'ın \"bilinçli taksirle birden fazla kişinin ölümü ve yaralanmasına neden olma\" suçundan 16 yıl 3 ay hapis cezasına çarptırılmasına ve tutuklanmasına karar verdi.</p>"}]}
{"baslik": "Kara Rapor 2024 yayınlandı: İzmir limiti aştı, İstanbul ve Ankara sınırda", "id": "https://www.ntv.com.tr/galeri/turkiye/kararapor-2024-yayinlandi-izmir-limiti-asti-istanbul-ve-ankara-sinirda,64jp5p5u_kytoQYYuXy1oA", "guncelleme_zamani": "2024-09-26T17:12:23+03:00", "olusturma_zamani": "2024-09-26T17:12:23+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/kararapor-2024-yayinlandi-izmir-limiti-asti-istanbul-ve-ankara-sinirda,64jp5p5u_kytoQYYuXy1oA", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Kara Rapor 2024 yayınlandı: İzmir limiti aştı, İstanbul ve Ankara sınırda\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/ZN8C8e_XPUW5YSwpKIfOIw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Türkiye’deki hava kalitesi ve hava kirliliğinin insan sağlığına etkilerini inceleyen Kara Rapor 2024 yayınlandı. Raporda yer verilen resmi verilere göre, İzmirliler ulusal mevzuatın izin verdiği limitin üzerinde kirli hava solunuyor. İstanbul ve Ankara ise sınırda yer alıyor.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/D9cP01l6sEyps98FVVThKg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Temiz Hava Hakkı Platformu (THHP), Türkiye’deki hava kalitesi ve hava kirliliğinin insan sağlığına etkilerini inceleyen Kara Rapor 2024’ü yayınladı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/QCZrVWimRUiLS1reuyVoGA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Rapora göre, hava kirliliğine yol açan partikül maddeler PM10 ve kanserojen PM2,5 İstanbul, Ankara ve İzmir’de düzenli ve yeterli ölçülmüyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/LxthigZIc0SgQoVsG9Nb3g.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Raporda yer verilen kısıtlı resmi verilere göre, İzmirliler ulusal mevzuatın koyduğu 40 µg/m3 (mikrogram bölü metreküp) limitin üstünde kirli hava soluyor, Ankara ve İstanbul ise sınırda bulunuyor.\nİstanbullular 2022 yılı boyunca ortalama 38,41 μg/m3 PM10 kirliliğine maruz kaldı. Bu değer, Dünya Sağlık Örgütü'nün (DSÖ) kılavuz değerinin 2,5 katı.\nKansorejen partikül madde PM2,5 ise yeterince ölçülemedi. Ankara’da 2022’de PM10 yıllık ortalaması 39,25 μg/m3, İzmir’de ise 45,18 μg/m3’tü.\nRaporda ayrıca “Egzoz dumanı solumak meme kanseri riskini artırıyor. Fransa'da yıllık meme kanseri vakalarının yüzde 3,15'i, ana kaynağı trafik olan NO2'ye atfediliyor. Bu artışın maliyeti yıllık 825 milyon avro.” ifadelerine yer verildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/teRRA8sei0WwqbH-96DDkQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İstanbul Beyoğlu’nda raporun tanıtımı için düzenlenen basın toplantısında konuşan THHP Koordinatörü Deniz Gümüşel, temiz, sağlıklı ve sürdürülebilir bir çevrede yaşama hakkının etkili biçimde kullanılabilmesi için etkin bir hava kalitesi izleme sistemi kurulması ve bu sistemden elde edilen verilerin doğru değerlendirilmesi gerektiğini söyledi.\nTürkiye’nin hava kalitesi izleme sistemine ilişkin altyapı olduğunu ancak bu altyapının etkin işletilemediğini ifade eden Gümüşel, “Özellikle fosil yakıt kullanan ağır sanayinin olduğu bölgelerde hava kalitesi düzenli takip edilmiyor. Maalesef Türkiye’de nüfusun yüzde 92’sinden fazlası hala Dünya Sağlık Örgütü standartlarına göre kirli hava soluyor.” ifadelerini kullandı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/cGouUVVRdE2vxTXkraHrxg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Gümüşel, İstanbul’da 29 istasyon olduğunu ancak bu istasyonların yarısından düzenli veri alınabildiğini kaydederek, “Bu yıl İstanbul’da Göztepe en kirlisi görünüyor. Kentsel dönüşümün de bu toz emisyonlarında katkısı olabildiğini tahmin ediyoruz.” dedi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/fhvVEdUDkkKBOgV3oftI0g.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Prof. Dr. Gamze Varol ise Kara Rapor 2024’ün en çarpıcı vurgularından birinin, hava kirliliği ile meme kanseri arasındaki ilişkinin ortaya konması olduğunu belirtti.\nDünyada bu ilişkiye işaret eden bilimsel araştırmaların sayısının giderek arttığına dikkati çeken Varol, “ABD’de yapılan bir araştırmaya göre PM2,5’a daha fazla maruz kalınan bölgelerde yaşayanlarda meme kanseri vakalarında yüzde 8’lik bir artış gözlemlendi.” diye konuştu.\nProf. Dr. Çiğdem Çağlayan da şunları kaydetti:\n“2022’de kazalar, yaralanmalar ve COVID19 nedenli ölümler harici gerçekleşen 30 yaş üstü toplam ölümlerin yüzde 14.2’si hava kirliliği kaynaklıydı. DSÖ’nün son raporuna göre, küresel olarak hava kirliliği beş nedene bağlı (ASYE, KOAH, KKH, akciğer kanseri ve felç) ölümlerin yüzde 19'undan sorumludur.”</figcaption></figure></section>"}]}
{"baslik": "Balıkesir'de trafik kazası: 4 kişi yaralandı", "id": "https://www.ntv.com.tr/turkiye/balikesirde-trafik-kazasi-4-kisi-yaralandi,i4SoTFnfOEuy3W9FOhRSDA", "guncelleme_zamani": "2024-09-26T17:11:42+03:00", "olusturma_zamani": "2024-09-26T17:05:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/balikesirde-trafik-kazasi-4-kisi-yaralandi,i4SoTFnfOEuy3W9FOhRSDA", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Balıkesir'de trafik kazası: 4 kişi yaralandı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/4e8SpjRP-06cw9r7K0dj1g.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Balıkesir'in Edremit ilçesinde otomobilin önündeki hafif ticari araca çarptığı kazada 4 kişi yaralandı.</p>Kaza, saat 13.00 sıralarında Edremit-İzmir kara yolu Edremit Koca Seyit Havalimanı kavşağında meydana geldi. Burhaniye'den Edremit yönüne giden Selçuk Demir'in (30) kullandığı 10 RZ 320 plakalı hafif ticari araca, arkadan gelen Sait Saylan'ın (43) kullandığı 10 ANM 468 plakalı otomobil çarptı.  Çarpmanın şiddetiyle Demir'in kullandığı hafif ticari araç kontrolden çıkıp, şarampole düştü. Kazada yaralanan Selçuk Demir, eşi Büşra Demir (28) ile otomobil sürücüsü Sait Saylan ve yanındaki annesi Ulfiye Saylan (67) çevredekiler tarafından araçtan çıkartıldı.  İhbar üzerine kaza yerine sağlık ekibi sevk edildi. Sağlık ekibinin ilk müdahalesinin ardından yaralılar Edremit Devlet Hastanesi'ne kaldırılarak tedaviye alındı. Yaralıların sağlık durumlarının iyi olduğu bildirildi.  Kazayla ilgili soruşturma başlatıldı."}]}
{"baslik": "İki DAEŞ hükümlüsü yakalandı", "id": "https://www.ntv.com.tr/turkiye/iki-daes-hukumlusu-yakalandi,97RALngIwESJoSU3aapleQ", "guncelleme_zamani": "2024-09-26T16:59:25+03:00", "olusturma_zamani": "2024-09-26T16:59:25+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/iki-daes-hukumlusu-yakalandi,97RALngIwESJoSU3aapleQ", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"İki DAEŞ hükümlüsü yakalandı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/ug8cMsl_sUiHzOwYEcTjGw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Yalova’da haklarında DAEŞ’e üye olmak suçu nedeniyle kesinleşmiş hapis cezası bulunan 2 hükümlü jandarma operasyonuyla yakalandı.</p>İl Jandarma Komutanlığınca sürdürülen çalışma kapsamında alınan istihbarat doğrultusunda firari DAEŞ hükümlüleri S.S. ile A.Y’nin adres bilgilerine ulaşıldı.  Adnan Menderes Mahallesi ve Bağlarbaşı Mahallesi’nde İstihbarat ve Merkez İlçe Jandarma Komutanlığı ile TEM ekiplerince düzenlenen operasyonda Mersin 1. Ağır Ceza Mahkemesince DAEŞ terör örgütüne üye olmak suçundan haklarında 6 yıl 3 ay hapis cezası verilmiş S.S. ve A.Y. gözaltına alındı.  Hükümlüler işlemlerin ardından Kocaeli 1 No'lu T Tipi Kapalı Ceza İnfaz Kurumu’na teslim edildi."}]}
{"baslik": "Sinop'ta 5,5 kilogramlık kötek balığı yakalandı", "id": "https://www.ntv.com.tr/turkiye/sinopta-5-5-kilogramlik-kotek-baligi-yakalandi,KX8ICwMI2EacrlWsm13Xcw", "guncelleme_zamani": "2024-09-26T16:54:12+03:00", "olusturma_zamani": "2024-09-26T16:54:12+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/sinopta-5-5-kilogramlik-kotek-baligi-yakalandi,KX8ICwMI2EacrlWsm13Xcw", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Sinop'ta 5,5 kilogramlık kötek balığı yakalandı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/HEXBXbhnwU2O8vCXHOeW_w.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Sinop'ta balıkçılar tarafından 5,5 kilogram ağırlığında beyaz kötek balığı yakalandı.</p>Türkeli ilçesi açıklarında avlanan balıkçıların ağına takılan beyaz kötek balığı tezgahta kilogramı 500 liradan satışa sunuldu.  Balıkçı Erkan Şimşek, gazetecilere, şifalı olarak bilinen kötek balığının ağlarına nadir olarak takıldığını söyledi.  Bu balığın Karadeniz'de pek görülmediğini vurgulayan Şimşek, \"Beyaz kötek balığı levreği andırır, güzel balıktır. Kızartması ve şişi tercih edilir ve aynı zamanda şifa kaynağı bir balıktır. Nadir tutulduğu için fiyatı tabii ki biraz pahalı. Ama vatandaşın ilgisi olduğunu söyleyebiliriz.\" diye konuştu."}]}
{"baslik": "Altında yeni tarihi zirve | Altın fiyatları ne kadar? Gram altın ve çeyrek altın fiyatları bugün ne kadar oldu? 26 Eylül 2024 güncel altın kuru fiyatları", "id": "https://www.ntv.com.tr/ntvpara/altin/altinda-yeni-tarihi-zirve-altin-fiyatlari-ne-kadar-gram-altin-ve-ceyrek-altin-fiyatlari-bugun-ne-kadar-oldu-26-eylul-2024-guncel-altin-kuru-fiyatlari,ZJEOxdZLx0O0mjcSg0LxXg", "guncelleme_zamani": "2024-09-26T16:43:36+03:00", "olusturma_zamani": "2024-09-26T16:43:36+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/altin/altinda-yeni-tarihi-zirve-altin-fiyatlari-ne-kadar-gram-altin-ve-ceyrek-altin-fiyatlari-bugun-ne-kadar-oldu-26-eylul-2024-guncel-altin-kuru-fiyatlari,ZJEOxdZLx0O0mjcSg0LxXg", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Altında yeni tarihi zirve | Altın fiyatları ne kadar? Gram altın ve çeyrek altın fiyatları bugün ne kadar oldu? 26 Eylül 2024 güncel altın kuru fiyatları\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/8j0YxNxCTUyDs0-GKh0vuw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Altın fiyatları, yatırımcılar tarafından merak ediliyor. Gram altın ve çeyrek altın fiyatlarının bugün ne kadar olduğu araştırılıyor. Peki, altın fiyatları ne kadar? Gram altın ve çeyrek altın fiyatları bugün ne kadar oldu? 26 Eylül 2024 güncel çeyrek altın kuru fiyatları...</p><p><strong><a href=\"https://www.ntv.com.tr/ceyrek-altin\" target=\"_blank\">Çeyrek altın</a></strong> fiyatlarında son durum...</p><p>Ortadoğu'da düşmeyen tansiyon, ABD öncülüğünde başlayan faiz indirim dönemi altını desteklemeye devam ediyor.</p><p><strong>Altının ons fiyatı</strong> 2 bin 680 doları aşarak tüm zamanların en yüksek seviyesine ulaştı. Ons altın şu sıralarda 2 bin 662 dolar seviyesinde bulunuyor.</p><p>İçeride <strong>gram altın</strong> ise 2 bin 950 Türk Lirası ile tarihinin en yüksek seviyesini gördü.</p><p><strong>Çeyrek altın</strong> 4 bin 794 liradan,<strong> Cumhuriyet altını</strong> 19 bin 600 liradan satılıyor.</p><p>Küresel piyasalar, ABD Merkez Bankası (Fed) Başkanı Jerome Powell'ın bugün yapacağı açıklamalar öncesinde pozitif seyrederken, ABD'de açıklanacak büyüme verileri de yatırımcıların odağında bulunuyor.  Para piyasalarındaki fiyatlamalarda yıl sonuna kadar Fed'in 75 baz puanlık indirim yapacağı beklentisi güçlü kalmaya devam ederken, kasım ayında yüzde 61 ihtimalle 50 baz puanlık bir faiz indirimi yapılacağı öngörülüyor.  ABD ekonomisinde resesyon endişeleri ve Ortadoğu'da artan gerilim güvenli liman varlıklara olan talebi desteklemeyi sürdürürken, Powell'ın bugünkü sözle yönlendirmelerinden alınacak sinyallerin piyasaların yönü üzerinde etkili olması bekleniyor.  Analistler, bugün yurt içinde Türkiye Cumhuriyet Merkez Bankası (TCMB) Para Politikası Kurulu (PPK) özeti ile haftalık para ve banka istatistikleri, yurt dışında ise ABD'de büyüme, ABD'de dayanıklı mal siparişleri, Fed başkanı Jerome Powell'ın ve Avrupa Merkez Bankası (ECB) Başkanı Christine Lagarde'ın yapacağı konuşmaların takip edileceğini belirterek, teknik açıdan altının ons fiyatında 2 bin 670 ve 2 bin 690 dolar seviyelerinin direnç, 2 bin 600 dolar seviyesinin ise destek konumunda olduğunu bildirdi. </p><p><span><strong><a href=\"https://www.ntv.com.tr/ntvpara/altin\" target=\"_blank\">ANLIK ÇEYREK ALTIN FİYATLARI</a></strong></span></p><img alt=\"Çeyrek altının 3 yıllık grafiği\" src=\"https://cdn1.ntv.com.tr/gorsel/BFVtsqGWnUKK6vs7_aM61g.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p><span><strong>ÇEYREK ALTIN</strong></span></p><p><strong>Çeyrek altın</strong> ziynet takı grubunun en küçük üyesidir. Halk arasında küçük altın olarak adlandırılmaktadır.   <span><strong><a href=\"https://www.ntv.com.tr/ceyrek-altin\" target=\"_blank\">ÇEYREK ALTIN</a> KAÇ GRAMDIR?</strong></span>  Altınlar ağırlıklarına göre değer kazanırlar. Çeyrek altın 18 mm kalınlığında ve 22 ayardır. Çeyrek altın 1,75 gram ağırlığındadır. Bir çeyrek altındaki has altın ağırlığı ise 1,635 gram olarak hesaplanmıştır.  <span><strong>KULPLU ÇEYREK ALTINLAR DAHA MI PAHALIDIR?</strong></span>  Çeyrek altın gerek takı, gerek ziynet eşyası, gerek yatırım aracı olarak kullanılmıştır. Hediyelik olarak nitelendirilen çeyrek altınlar kulplu olur. Yatırım amaçlı tercih edilen çeyrek altınlar ise kulpsuz olmaktadır. Çeyrek altının has altın içeriği kulplarında yer almaz. Çeyrek altındaki kulplar altın değildir.</p>"}]}
{"baslik": "Dilruba Kayserilioğlu davası ertelendi", "id": "https://www.ntv.com.tr/turkiye/dilruba-kayserilioglu-davasi-ertelendi,moAf-n-fIUODGljrn4PEag", "guncelleme_zamani": "2024-09-26T16:38:10+03:00", "olusturma_zamani": "2024-09-26T16:38:10+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/dilruba-kayserilioglu-davasi-ertelendi,moAf-n-fIUODGljrn4PEag", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Dilruba Kayserilioğlu davası ertelendi\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/gT6LrPjTWEy9SEW6Tjs0CA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İzmir’de verdiği sokak röportajındaki sözleri nedeniyle tutuklanan ve 18 gün sonra cezaevinden tahliye edilen Dilruba Kayserilioğlu'nun \"Cumhurbaşkanına hakaret\" suçlamasıyla yargılandığı dava ertelendi.</p>İzmir'de bir sokak röportajında Instagram'ın erişime engellenmesi ve hayvan yasasını eleştiren Dilruba Kayserilioğlu, 12 Ağustos'ta tutuklandı.   \"Halkı kin ve düşmanlığa tahrik ve aşağılama\" ve \"Cumhurbaşkanına hakaret\" suçlamaları yöneltilen Kayserilioğlu'nun tutukluluğuna avukatı itiraz etti. Ancak itiraz reddedildi.   İkinci kez yapılan bir itiraz üzerine Dilruba Kayserilioğlu'nun \"Hakaret\" suçlamasından tutukluluğu kaldırıldı ve yurt dışı yasağı getirildi. \"Halkı kin ve düşmanlığa tahrik\" suçlamasıyla tutukluluğu süren Dilruba Kayserilioğlu'nun serbest bırakılması için tekrar itiraz edildi.   Bu son itiraz üzerine Kayserilioğlu, 29 Ağustos'ta tahliye edildi.<img alt=\"\" src=\"https://cdn1.ntv.com.tr/gorsel/ne8CATBw-kGbdC6P0aml5A.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><strong>CUMHURBAŞKANINA HAKARET İDDİASIYLA 4 YIL 8 AY'A KADAR HAPSİ İSTENDİ</strong>  İzmir Cumhuriyet Başsavcılığı, Dilruba Kayserilioğlu hakkında bu kez de \"Cumhurbaşkanına hakaret\" suçlamasıyla iddianame hazırladı.   Kayserilioğlu bu kez de 1 yıl 2 aydan 4 yıl 8 aya kadar hapis istemiyle 62’nci Asliye Ceza Mahkemesi'nde hakim karşısına çıktı.   Sanık Dilruba Kayserilioğlu, düşünce özgürlüğü kapsamında fikirlerini açıkladığını söyledi. Sanık avukatları da Kayserilioğlu'nun beraatini talep etti.  Savcı, iddianamede de olduğu gibi sanığın, Cumhurbaşkanına hakaretten ceza almasını istedi. Mahkeme başkanı, Dilruba Kayserilioğlu'nun adli kontrol kararını kaldırdı.   Ayrıca sanık avukatının, savunma hazırlığı talebi üzerine duruşmaya erteledi.<p><strong>BERAAT ETTİ</strong></p><p>Dilruba Kayserilioğlu, TCK’nın 216/1 ve 2 ile 218 maddelerinden \"Halkı kin ve düşmanlığa tahrik\" suçunu basın yoluyla işlenmekten 6 yıla kadar hapis istemiyle 3 Eylül'de İzmir 35’inci Asliye Ceza Mahkemesi'nde hakim karşısına çıktı.   Mahkeme, Dilruba Kayserilioğlu hakkında \"Halkı kin ve düşmanlığa tahrik\" suçu oluşmadığından beraatine karar verdi.   \"Halkın bir kesimini alenen aşağılamak\" suçundan ise 6 ay hapis cezasına çarptırdı.   Mahkeme, bu eylemin basın yayınla yapıldığı için cezayı TCK 218 maddesi gereği yarı oranında arttırarak 9 aya çıkardı. Mahkeme ayrıca, 1/6 indirim iyi hal indirimi uygulayarak cezayı 7 ay 15 güne düşürdü. Hakim, hükmün açıklanmasını geri bıraktı.</p>"}]}
{"baslik": "Alkollü taksici polislere çarpıp kaçtı: Yakalanınca ekiplere saldırdı", "id": "https://www.ntv.com.tr/galeri/turkiye/alkollu-taksici-polislere-carpip-kacti-yakalaninca-ekiplere-saldirdi,ZK03WjcTrUSiDtWD2dQBBg", "guncelleme_zamani": "2024-09-26T16:55:03+03:00", "olusturma_zamani": "2024-09-26T16:36:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/alkollu-taksici-polislere-carpip-kacti-yakalaninca-ekiplere-saldirdi,ZK03WjcTrUSiDtWD2dQBBg", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Alkollü taksici polislere çarpıp kaçtı: Yakalanınca ekiplere saldırdı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/w9UbW1XFV0u9vBuJpRuKLA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İstanbul Esenler'de polis ekip otosuna çarptıktan sonra kaçan taksi şoförü kısa sürede yakalandı. 2,18 promil alkollü çıkan ve polis ekiplerine saldıran sürücü gözaltına alındı.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/-LquXvrEbEe82t_I8y3UIg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İstanbul'da alkollü taksici ortalığı birbirine kattı.\nEsenler ilçesi Hal Otogar Yolu Aksaray istikametinde taksi şoförü Oktay Ü., saat 09.30 sıralarında seyir halindeki polis ekiplerine çarparak kaçmaya başladı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/EPM-Ybb4_0KJHURfjYR-Lw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Ekipler, kaçan şoförü yakalamak için çalışma başlattı. Çok geçmeden Oktay Ü., Atışalanı Köprüsü mevkiinde yakalandı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/jpiJ5IPwTkOb6bFCoXtagw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Taksi şoförünün yapılan ölçümde, 2,18 promil alkollü olduğu tespit edildi. Çekici yardımıyla taksi olay yerinden götürülmek istendi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/R8UcIwaj3UGSbre1RdMKzg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Şoför, taksiyi çekmek isteyen ekiplere saldırdı. Oktay Ü. daha sonra polisler tarafından emniyete götürüldü. Yaşananları çevredeki bir vatandaş cep telefonu kamerasıyla kaydetti.</figcaption></figure></section>"}]}
{"baslik": "İzmir'de orman yangını: Alevler kontrol altında", "id": "https://www.ntv.com.tr/galeri/turkiye/izmirde-orman-yangini-alevler-kontrol-altinda,kmejdjwPl0-bYeiJ6wr5Pw", "guncelleme_zamani": "2024-09-26T19:51:04+03:00", "olusturma_zamani": "2024-09-26T16:34:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/izmirde-orman-yangini-alevler-kontrol-altinda,kmejdjwPl0-bYeiJ6wr5Pw", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"İzmir'de orman yangını: Alevler kontrol altında\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/qEkMsybcRUGA62uK7auCsQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İzmir'in Kemalpaşa ilçesinde orman yangını çıktı. Alevlere havadan ve karadan müdahale edildi. Saat 12.30 sıralarında çıkan yangın, 7 saat sonra kontrol altına alındı.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/igiSiPjqKE6vtUPrZ4L1Bw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İzmir'in Kemalpaşa ilçesi Yenikurudere Mahallesi'ndeki ormanlık alanda saat 12.30 sıralarında henüz belirlenemeyen nedenle yangın çıktı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/Ot172GXvREad_3yP9Hj8aA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İhbar üzerine bölgeye İzmir Orman Bölge Müdürlüğü'ne bağlı 4 uçak, 2 helikopter, 22 arazöz, 5 su ikmal aracı, 3 dozer ve 4 yer ekibi sevk edildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/0BqHbj-LWE6W0Tkn4LsvyA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Saat 12.30 sıralarında çıkan yangın, Orman Bölge Müdürlüğü ekiplerinin havadan ve karadan müdahalesi sonucu saat 19.15 sıralarında kontrol altına alındı.</figcaption></figure></section>"}]}
{"baslik": "2024 Black Friday tarihi: Black Friday ne zaman başlayacak?", "id": "https://www.ntv.com.tr/galeri/turkiye/2024-black-friday-tarihi-black-friday-ne-zaman-baslayacak,bJLo0TyxfEaVzFlLgxoTxA", "guncelleme_zamani": "2024-09-26T16:24:43+03:00", "olusturma_zamani": "2024-09-26T16:24:43+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/2024-black-friday-tarihi-black-friday-ne-zaman-baslayacak,bJLo0TyxfEaVzFlLgxoTxA", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"2024 Black Friday tarihi: Black Friday ne zaman başlayacak?\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/LBtinR-cp0Sr1hgoDV7ICw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Black Friday indirimleri için geri sayım başladı. Tüm dünyada alışveriş tutkunlarının merakla beklediği günler arasında yer alan Black Friday indirim günleri, her yıl olduğu gibi bu yıl da bekleniyor. Peki, 2024 Black Friday indirimleri ne zaman?</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/H8VmktfBRkypSicemfogcQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>2024 Black Friday indirimleri, fırsat alışverişi yapmak isteyenler tarafından merakla bekleniyor. Tüm kıyafet ve elektronik mağazaları bu güne özel beklenmedik indirimler yapıyor. İşte, 2024 Black Friday tarihi...</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/OGP9lF5V-0uruudzKBeYtA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Black Friday olarak bilinen indirim günleri her sene Şükran Günü'nden sonra gelen ilk Cuma gününe denk geliyor.Buna göre; Bu yıl Black Friday indirimleri, 29 Kasım Cuma gününe denk geliyor. Bu tarihin yer aldığı hafta ve sonrasında indirim kampanyaları olacak.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/WHXBVWAu7USNP4wTIKbGkg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Black Friday, ABD'de Şükran Günü'nden sonra gelen ilk cuma gününe denir. Gün 1932'den bu yana Noel alışveriş sezonunun başlangıcı kabul edilir.Mağazalar çok erken saatte açılır ve geç kapanırlar ve beklenmedik derecede indirimli satış yaparlar. Black Friday bir resmi tatil sayılmaz.Kanada ve İngiltere'de de Black Friday günü vardır ve Amazon gibi internet üzerinden iş yapan çeşitli şirketler de indirimli satış yaparlar.</figcaption></figure></section>"}]}
{"baslik": "Şeyda polis için devre arkadaşları lokma dağıttı", "id": "https://www.ntv.com.tr/galeri/turkiye/seyda-polis-icin-devre-arkadaslari-lokma-dagitti,lCO37O-e8EiESuU6865nsQ", "guncelleme_zamani": "2024-09-26T16:15:08+03:00", "olusturma_zamani": "2024-09-26T16:15:08+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/seyda-polis-icin-devre-arkadaslari-lokma-dagitti,lCO37O-e8EiESuU6865nsQ", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Şeyda polis için devre arkadaşları lokma dağıttı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/Eon3F4-wRU-OcN3oxRGPWQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İstanbul Ümraniye'de Yunus Emre Geçti'nin şehit ettiği polis memuru Şeyda Yılmaz'ın anısına devre arkadaşları lokma dağıttı.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/kZKwnNXHEk2btABhJMbqqw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İstanbul'un Ümraniye ilçesinde 22 Eylül'de motosiklet hırsızlığı suçundan yakalanan Yunus Emre Geçti'nin gözaltına alınması sırasında çıkan arbedede şehit olan polis memuru Şeyda Yılmaz'ın anısına, Hacı Bayram Camisi'nde öğlen namazı sonrası Kur'an-ı Kerim okundu.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/NWRchsrQl0uLsQu_Prv8Ng.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Şehit Yılmaz'ın Akyurt Meslek Eğitim Merkezi'nden devre arkadaşları ve hocaları, cami avlusunda vatandaşlara lokma dağıttı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/jIGBdFu430iZ51MCEX0dcA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Yakalarına Yılmaz'ın fotoğrafını asan bazı arkadaşları, gözyaşlarına hakim olamadı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/0_550cqA7kux7K7tqEDX6Q.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Öğle namazı çıkışında, lokma ikramını alan vatandaşlar, Yılmaz'ın şehit edilmesine tepki gösterdi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/ALjYmlwKKkChlZ1dCMKFNg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Bazı vatandaşlar idam cezasının geri gelmesini istediklerini söyledi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/ZHrbS_E0A0OwzF1dtGXrzg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/IOCKMualyEeeD9AydAx65g.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure></section>"}]}
{"baslik": "Manisa’da veli sınıfı bastı, ders sırasında öğretmene saldırdı", "id": "https://www.ntv.com.tr/galeri/turkiye/manisadaveli-sinifi-basti-ders-sirasinda-ogretmene-saldirdi,DMIwMY90q0qlK9yuu-fQ0w", "guncelleme_zamani": "2024-09-26T16:02:45+03:00", "olusturma_zamani": "2024-09-26T16:02:45+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/manisadaveli-sinifi-basti-ders-sirasinda-ogretmene-saldirdi,DMIwMY90q0qlK9yuu-fQ0w", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Manisa’da veli sınıfı bastı, ders sırasında öğretmene saldırdı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/tMx9JN3oskuiWJB_IcqBMg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Eğitimde şiddet haberlerine bir yenisi eklendi. Manisa’da bir veli, ders işlendiği sırada sınıfı bastı. Öğrencilerin gözleri önünde öğretmene saldıran veli, polis tarafından gözaltına alındı.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/5Q-GcVseOECYfJSM2u5tRQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Manisa’nın Akhisar ilçesindeki 100. Yıl Ortaokulu’nda Türkçe öğretmeni olarak görev yapan öğretmen, ders işlediği sırada bir velinin saldırısına uğradı.\nOlay bu sabah saat 10.00 sıralarında yaşandı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/U8Jtp-PFpk6ahEQY6rre6Q.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Sınıfa giren bir öğrenci annesi, öğretmene saldırdı. Öğretmen, öğrencilerinin gözleri önünde veli tarafından dövüldü.\nOlay, diğer öğretmenler ve okul yöneticilerinin müdahalesiyle kontrol altına alındı.\nÖğretmene saldırı ihbarı üzerine, okula emniyet güçleri sevk edildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/FJVoWbQ2rUWDkInIiy7PBA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Saldırı sonrası, öğretmen darp raporu alarak ilgili veliden şikayetçi oldu.\nŞikayet üzerine polis ekipleri tarafından gözaltına alınan öğrenci velisi, ifadesi alınmak üzere emniyete götürüldü.</figcaption></figure></section>"}]}
{"baslik": "Hurdaya dönen araçtan sağ kurtuldular", "id": "https://www.ntv.com.tr/turkiye/hurdaya-donen-aractan-sag-kurtuldular,aM1DIlSHXk-7JjfcCXuDBw", "guncelleme_zamani": "2024-09-26T16:02:04+03:00", "olusturma_zamani": "2024-09-26T16:02:04+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/hurdaya-donen-aractan-sag-kurtuldular,aM1DIlSHXk-7JjfcCXuDBw", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Hurdaya dönen araçtan sağ kurtuldular\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/BTSuNsqlek2s3Ae80_b2YA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Diyarbakır’da sürücüsünün direksiyon hakimiyetini kaybettiği araç, önce bariyerlere ardından da refüje çarptı. Kazada anne ve 2 çocuğu yaralandı.</p><p>Olay, Fatih Mahallesi yakınlarında meydana geldi. Edinilen bilgilere göre 35 BNY 64 plakalı araç, sürücüsünün direksiyon hakimiyetini kaybetmesi sonucu önce bariyerlere ardından da refüje çarparak durabildi.   Kazayı görenlerin haber vermesi üzerine olay yerine sağlık ve güvenlik güçleri sevk edildi. Kazada yaralanan anne H.K ve çocukları H.K ile H.K., olay yerinde yapılan ilk müdahalelerinin ardından ambulansla hastaneye kaldırıldı.</p><p>Kazayla ilgili geniş çapta inceleme başlatıldı.</p>"}]}
{"baslik": "Cumhurbaşkanı Erdoğan: İnovasyonda geldiğimiz seviyeden iftihar ediyoruz", "id": "https://www.ntv.com.tr/turkiye/cumhurbaskani-erdogan-inovasyonda-geldigimiz-seviyeden-iftihar-ediyoruz,ITS8zUh5nUyU4UlsoWMA4w", "guncelleme_zamani": "2024-09-26T16:01:30+03:00", "olusturma_zamani": "2024-09-26T16:01:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/cumhurbaskani-erdogan-inovasyonda-geldigimiz-seviyeden-iftihar-ediyoruz,ITS8zUh5nUyU4UlsoWMA4w", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Cumhurbaşkanı Erdoğan: İnovasyonda geldiğimiz seviyeden iftihar ediyoruz\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/o7s3G2Ry4Eaa1xJKnZh5og.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Cumhurbaşkanı Recep Tayyip Erdoğan, Türkiye'nin hedefinin Küresel Yenilik Endeksi'nde en iyi 10 ülke arasında yer almak olduğunu söyledi. Cumhurbaşkanı Erdoğan, \"İnovasyon alanında yıllar içerisinde geldiğimiz seviyeden iftihar ediyoruz.\" dedi.</p><p>Cumhurbaşkanı Recep Tayyip Erdoğan, \"Küresel İnovasyon Göstergeleri 2024 Yılı Raporu Tanıtım Etkinliği\"ne video mesaj gönderdi.</p><p>İnovasyon alanında yıllar içerisinde gelinen seviyeden iftihar ettiğini belirten Cumhurbaşkanı Erdoğan, \"Adım adım hayata geçirdiğimiz vizyon sayesinde, Küresel Yenilik Endeksi sıralamasında son 11 yılda 31 basamak yükselmiş durumdayız. Keza insan sermayesi ve araştırma, altyapı, pazar gelişmişliği, bilgi ve teknoloji çıktıları ve yaratıcı çıktılar alanlarında üst orta gelir grubu ülke ortalamasının üzerinde yer alıyoruz.\" diye konuştu.  Erdoğan, Türk Patent ve Marka Kurumu'nun yürüttüğü çalışmalarla önde gelen marka ve endüstriyel tasarım göstergelerinde ilk sıralara yükseldiğini vurgulayarak şöyle devam etti:  \"Hiç şüphesiz bu başarılar Türkiye'nin dinamik ve güçlü bir yenilik ekosistemi oluşturma konusundaki kararlılığını yansıtmaktadır. Bu yıl yayımladığımız 2024-2026 Türkiye Küresel İnovasyon Endeksi Yol Haritası, bu alandaki yatırımları teşvik ederek yenilikçi ekonomik büyüme hedeflerimize katkı sağlayacaktır. 2024-2028 dönemini kapsayan 12'nci Kalkınma Planımızdaki hedeflerden biri de Küresel Yenilik Endeksi'nde en iyi 10 ülke arasında yer almaktır. Milli Teknoloji Hamlesi yaklaşımımızda bugün ileri teknolojileri kendi imkan ve kabiliyetleriyle geliştirip üretebilen bir noktaya ulaştık. 2053 vizyonumuzda bilim ve teknoloji alanında yenilikçiliği içselleştirerek ileri teknolojilerin merkezi haline gelmeyi hedefliyoruz. Bir yandan bu adımları atarken adaletsizliğin derinleşmesini engellemek için dünyada da kimseyi geride bırakmama şiarıyla hareket ediyoruz. Ev sahipliği yaptığımız En Az Gelişmiş Ülkeler İçin Birleşmiş Milletler Teknoloji Bankası'na destek olmayı sürdürüyoruz.\"  Küresel İnovasyon Endeksi 2024 Raporu'nun yayınlanması dolayısıyla tebriklerini ileten Erdoğan, Dünya Fikri Mülkiyet Örgütü ile işbirliğini ilerletme ve küresel yenilik ekosisteminde daha üst sıralarda yer alma noktasında kararlı olduklarını bir kez daha ifade etmek istediğini sözlerine ekledi.</p>"}]}
{"baslik": "Motosikletli saldırganlardan oto galeriye kurşun yağmuru", "id": "https://www.ntv.com.tr/galeri/turkiye/motosikletli-saldirganlardan-oto-galeriye-kursun-yagmuru,xhHz-24j4UmgeuwaIk7MJg", "guncelleme_zamani": "2024-09-26T15:55:00+03:00", "olusturma_zamani": "2024-09-26T15:55:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/motosikletli-saldirganlardan-oto-galeriye-kursun-yagmuru,xhHz-24j4UmgeuwaIk7MJg", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Motosikletli saldırganlardan oto galeriye kurşun yağmuru\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/9GaPabWeg0y3dZDnB-pfXA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İzmir'in Bornova ilçesindeki bir oto galeriye ateş açtıkları belirlenen iki kişi, polisin düzenlediği operasyonla yakalandı. Şüphelilerden biri tutuklandı, diğeri ise adli kontrol şartıyla serbest bırakıldı.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/c8WlWgXYFUKym7ZNlQJeJw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İzmir'in Bornova ilçesinde 12 Ağustos’ta, oto galeriye motosikletten ateş açıldı. aldırıda iş yeri ile içindeki 2 araç isabet alarak zarar gördü. Saldırı anı, bir iş yerinin güvenlik kamerasıyla görüntülendi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/scvpvCEXuEu_l0H4cruAVA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Asayiş Şube Müdürlüğü Gasp Büro Amirliği ekipleri tarafından yapılan çalışmalarda, olayı gerçekleştiren ve azmettiren şüphelilerin Ş.A. ve E.T. olduğu tespit edildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/9cFf4HLLk0qSCtTJq02caA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İki şüpheli, önceki gün düzenlenen operasyonla yakalandı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/xzEdKjJyIUStwjX_z1jiVQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Polisteki işlemlerinin ardından dün sevk edildikleri adliyede mahkemeye çıkarılan şüphelilerden E.T. tutuklanırken, Ş.A. adli kontrol şartıyla serbest bırakıldı.</figcaption></figure></section>"}]}
{"baslik": "Bolu'da yere izmarit atan başkana para cezası", "id": "https://www.ntv.com.tr/galeri/turkiye/boluda-yere-izmarit-atan-baskana-para-cezasi,OVwq8wjJ-EScAbah0pWCkg", "guncelleme_zamani": "2024-09-26T15:49:55+03:00", "olusturma_zamani": "2024-09-26T15:49:55+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/boluda-yere-izmarit-atan-baskana-para-cezasi,OVwq8wjJ-EScAbah0pWCkg", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Bolu'da yere izmarit atan başkana para cezası\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/vPHSf4RXEkqS93YTFJhCFA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Bolu Belediye Başkanı Tanju Özcan, katıldıkları fuarda yere izmarit atan Bolu Ticaret ve Sanayi Odası Başkanı Abdullah Alemdar'a sigara izmaritini yere atmaktan 578 TL idari para cezası kesti.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/afx3NkCxz06PlgcF6SGIfg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Bolu Ticaret ve Sanayi Odası öncülüğünde 12-15 Eylül tarihleri arasında Yaşamkent Mahallesi’nde gıda, tarım, hayvancılık, yapı, mobilya ve ev tekstil ürünlerinin tanıdığı Bolu Fuarı gerçekleştirildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/BsnPOffnEUmheM6KlRNZWQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Fuarın açılış törenine katılan Bolu Belediye Başkanı Tanju Özcan, yanındaki koltukta oturan Bolu Ticaret ve Sanayi Odası Başkanı Abdullah Alemdar’a \"Sigara izmaritini yere atmak suretiyle çevreyi kirletmekten\" 578 TL idari para cezası uyguladı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/v2x06RzpcUyl397q1yCjdA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Alemdar’ın önceki gün cezayı belediyeye ödediği öğrenildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/pJPVTfBtu0CXziXy34PJ8Q.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Bolu Belediyesi tarafından son 3 ayda, yere sigara izmariti attığı gerekçesiyle AK Parti İl Başkanı Suat Güner, CHP İl Başkanı Tahsin Mert Karagöz, Bolu Belediye Başkan Yardımcısı Süleyman Can, Bolu Belediyesi Özel Kalem Müdürü Ergin Yönet'in de aralarında bulunduğu 2 bin 856 kişiye idari para cezası kesildi.</figcaption></figure></section>"}]}
{"baslik": "4 ilde internet dolandırıcılarına operasyon: 10 şüpheli gözaltında", "id": "https://www.ntv.com.tr/turkiye/4-ilde-internet-dolandiricilarina-operasyon-10-supheli-gozaltinda,1WvMlUYbv0qcPaTOOkpqmQ", "guncelleme_zamani": "2024-09-26T15:48:49+03:00", "olusturma_zamani": "2024-09-26T15:48:49+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/4-ilde-internet-dolandiricilarina-operasyon-10-supheli-gozaltinda,1WvMlUYbv0qcPaTOOkpqmQ", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"4 ilde internet dolandırıcılarına operasyon: 10 şüpheli gözaltında\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/YID7G09ubUKSyoC5hBF1AQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Şanlıurfa merkezli 4 ilde internet üzerinden dolandırıcılık yaptıkları belirlenenlere yönelik operasyon yapıldı. Operasyonda 10 şüpheli gözaltına alındı.</p><p>Şanlıurfa merkezli dolandırıcılık operasyonunda 10 şüpheli gözaltına alındı. </p><p>Jandarma ekipleri, reklam sitelerine verdikleri sahte ilanlar ile dolandırıcılık yapan kişilere yönelik çalışma başlattı.  Ekipler, çalışma kapsamında 10 şüpheli tespit etti.</p><img alt=\"\" src=\"https://cdn1.ntv.com.tr/gorsel/4lUw1nfZiEaZQQLD0B5YGw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" />Şanlıurfa’nın yanı sıra Adana, İstanbul ve Konya’da eş zamanlı operasyonlar düzenleyen ekipler, 10 şüpheliyi gözaltına aldı.  Şüphelilerin jandarmadaki işlemleri devam ediyor."}]}
{"baslik": "Motosiklet yayaya çarptı: 2 yaralı", "id": "https://www.ntv.com.tr/turkiye/motosiklet-yayaya-carpti-2-yarali,FMlGvEtxE0Cd89_YdxCsyA", "guncelleme_zamani": "2024-09-26T15:42:03+03:00", "olusturma_zamani": "2024-09-26T15:42:03+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/motosiklet-yayaya-carpti-2-yarali,FMlGvEtxE0Cd89_YdxCsyA", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Motosiklet yayaya çarptı: 2 yaralı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/KA2vTfJXRES309_sbPMSjQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Adıyaman’da motosikletin yayaya çarpması sonucu meydana gelen kazada 2 kişi yaralandı.</p><p>Edinilen bilgilere göre, Aziz Tosun idaresindeki 26 AJK 597 plakalı motosiklet, Gölbaşı Caddesi Mimar Sinan Parkı yakınlarında yolun karşı tarafına geçmeye çalışan Seda Sizer’e çarptı.   Meydana gelen kazada yaya Seda Sizer ile motosiklet sürücüsü Aziz Tosun yaralandı. Her iki yaralı, olay yerine gelen sağlık ekiplerince yapılan ilk müdahalenin ardından Adıyaman Eğitim ve Araştırma Hastanesi’ne kaldırıldı.</p><p>Kazayla ilgili soruşturma sürüyor. </p>"}]}
{"baslik": "Erzurum'da acı olay: Otizmli genç 5. kattan düştü", "id": "https://www.ntv.com.tr/galeri/turkiye/erzurumda-aci-olay-otizmli-genc-5-kattan-dustu,LmHNg8b2w0--jq7pnCGUxw", "guncelleme_zamani": "2024-09-26T15:37:00+03:00", "olusturma_zamani": "2024-09-26T15:37:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/erzurumda-aci-olay-otizmli-genc-5-kattan-dustu,LmHNg8b2w0--jq7pnCGUxw", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Erzurum'da acı olay: Otizmli genç 5. kattan düştü\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/0zEl73X4t0qFx3aqz3wxcw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Erzurum'un Palandöken ilçesinde, 5 katlı apartmanın en üst katından düşerek ağır yaralanan otizmli genç tedavi altına alındı.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/CQ4sOT1wikm06N4aweeQNw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Erzurum'un Palandöken ilçesi Hacı Salih Efendi Mahallesi'nde 5 katlı apartmanın en üst katındaki dairede yaşayan otizmli Y.E.A. (21) evinin balkonundan düştü.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/Sk_2GcROWkWntmrPvAtQ8Q.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Haber verilmesi üzerine olay yerine polis ve sağlık ekipleri sevk edildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/wEtaoqaGn0WA0Nh3u2YI7g.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Atatürk Üniversitesi Eğitim ve Araştırma Hastanesi'ne kaldırılan Y.E.A.'nın hayati tehlikesinin devam ettiği öğrenildi.</figcaption></figure></section>"}]}
{"baslik": "Antalya'da ilk kez görüldü: \"Sakın dokunmayın, zehir salgılıyor\"", "id": "https://www.ntv.com.tr/galeri/turkiye/antalyada-ilk-kez-goruldusakin-dokunmayin-zehir-salgiliyor,7COdHFmih02toXRdEKQx3Q", "guncelleme_zamani": "2024-09-26T15:33:00+03:00", "olusturma_zamani": "2024-09-26T15:33:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/antalyada-ilk-kez-goruldusakin-dokunmayin-zehir-salgiliyor,7COdHFmih02toXRdEKQx3Q", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Antalya'da ilk kez görüldü: \" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/Ufb-HhWGbEGfKnn8Ak4QBA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Antalya'nın Alanya ilçesinde denizde Kızıldeniz'e özgü zehirli dikenleri olan çizgili kedi balığı sürüsü görüntülendi. Bu sürü, Antalya Körfezi'nde ilk kez tespit edilen istilacı bir tür olarak kaydedilirken, görüntüler dalış eğitmeni Kürşat Bilgin'in sualtı kamerasıyla çekildi. Bilgin, çizgili kedi balığı için \"Kesinlikle dokunulmaması gerekiyor. Çok acı veren zehir salgılayabiliyor.\" uyarısında bulundu.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/ZvRCkTGrdESZQDZ0L_7Tsg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Antalya'nın Alanya ilçesinde yaklaşık 30 yıldır dalış eğitmenliği yapan Kürşat Bilgin, tarihi Alanya Kalesi'nin altındaki Korsanlar Mağarası yakınlarında yaptığı dalış sırasında daha önce Antalya Körfezi sularında hiç rastlanmamış, Kızıldeniz'e özgü zehirli dikenleri olan çizgili kedi balığı (Plotosus lineatus) sürüsü ile karşılaştı. Bilgin, yaklaşık 13 metre derinlikteki bir taşın altında, sürü halinde yaşayan bu balıkların görüntülerini sualtı kamerasıyla kaydetti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/2AqgDtHrNUWztIy_MDCHIw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Dalış sırasından birçok balık türüyle karşılaştıklarını söyleyen Kürşat Bilgin, çizgili kedi balığını ilk defa gördüklerini söyledi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/-R4IJTZ6O0OBM7kdBsjMGg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Bilgin, \"Muhtemelen bizim kara sularımıza gelerek üremeye başladılar diye düşünüyorum. Bu balığı ‘çizgili kedi balığı' olarak adlandırabiliriz. Aslında ebat olarak küçük bir balık, sürü halinde yaşıyor, geceleri aktif olan istilacı bir tür ve zehirli dikenleri var. Kesinlikle dokunulmaması gerekiyor. Çok acı veren zehir salgılayabiliyor.” dedi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/i9FsWxx8W0CA9GBIk1Y6ag.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Akdeniz Üniversitesi Su Ürünleri Fakültesi Öğretim Üyesi Prof. Dr. Mehmet Gökoğlu da, çizgili kedi balığının Kızıldeniz göçmeni bir tür olduğunu belirterek, “Bu tür ilk başta İsrail, sonrasında Lübnan ve Suriye kıyılarında tespit edildi. Daha sonra İskenderun ve Mersin kıyılarında da görüldü. Biz bu türü bekliyorduk ama Antalya Körfezi'nde şimdiye kadar bu türe rastlamadık. Bu balık ufak ve zehirli bir dikeni olan bir tür. İsrail'de yapılan balıkçılık çalışmaları sırasında bu tür en yaralamalara neden oluyor. Balıkçılarımız bu konuda dikkat etmelidir.\" ifadelerini kullandı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/lR5TmbqNZ0aymVK9YEl54Q.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Yakalandığı zaman çok dikkat edilmesi gerektiğini ifade eden Gökoğlu şöyle devam etti:\n“Bu balığı yakaladığımız zaman temastan kaçınarak eldiven gibi şeyler kullanılması lazım. Ufak bir balık ama sürüler halinde hareket ediyor. Taş altlarında veya bir oyuğun içerisinde saklanıyorlar. Tüketimi henüz şu anda yok, tabii ki siz onu tüketmeye çalışırsanız da eti yenebilen bir balık. Dışarıdan gelen her yabancı tür ekosistemi değiştirir. İklim değişikliğinden dolayı Kızıldeniz ve Akdeniz'in arasındaki eşiğin giderek daraldığını gösteriyor. Bu değişiklik, bu türler için Akdeniz'de uygun ortamlar oluşturuyor. Küresel ısınmadan dolayı geçen sene kışında yaşadığımız gibi, bölge oldukça fazla denizanası geçişi yaşandı.\"</figcaption></figure></section>"}]}
{"baslik": "Dışişleri Bakanlığı’ndan Yunanistan’ın karasuyu ihlallerine açıklama: En sert tepki verildi", "id": "https://www.ntv.com.tr/turkiye/disisleri-bakanligindan-yunanistanin-karasuyu-ihlallerine-aciklama-en-sert-tepki-verildi,k_dT2ka64ky1MquJSDOy_A", "guncelleme_zamani": "2024-09-26T15:26:40+03:00", "olusturma_zamani": "2024-09-26T15:19:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/disisleri-bakanligindan-yunanistanin-karasuyu-ihlallerine-aciklama-en-sert-tepki-verildi,k_dT2ka64ky1MquJSDOy_A", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Dışişleri Bakanlığı’ndan Yunanistan’ın karasuyu ihlallerine açıklama: En sert tepki verildi\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/_TT4wOmJME6ou4wiwVazog.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Dışişleri Bakanlığı’ndan Yunanistan’ın Ege’deki karasuyu ihlallerine ilişkin açıklama geldi. Bakanlık, Yunanistan’a en sert şekilde tepki verildiğini bildirdi.</p><p>Dışişleri Bakanlığı, son günlerde Yunanistan tarafından Ege Denizi'nde gerçekleştirilen karasuyu ihlalleriyle ilgili açıklama yaptı.</p><p>Açıklamada, Ankara'nın tepkisinin her düzeyde ve en güçlü şekilde Atina'ya iletildiği bildirildi.</p><p>Bakanlıktan yapılan yazılı açıklamada, bu tip hadiselerde izlenen diplomatik prosedürün belli olduğu ve senelerdir harfiyen yerine getirildiği belirtildi.</p><p><strong>\"İDDİALAR GERÇEĞİ YANSITMIYOR\"</strong>  Dışişleri Bakanlığı açıklamasında ayrıca, ihlallerin ardından gerekli işlemlerin yapılmadığına ilişkin iddiaların gerçeği yansıtmadığı vurgulandı.</p><strong>EGE'DE KARASUYU İHLALLERİ GÜNDEMDE</strong>  Yunan sahil güvenlik ekipleri geçen hafta Türk karasularını ihlal etmişti.  İhlal üzerine İçişleri Bakanı Ali Yerlikaya, Yunanistan Denizcilik ve Ada Politikaları Bakanı Christos Stylianides ile telefon görüşmesi gerçekleştirip Ankara’nın tepkisini dile getirmişti.  Stylianides de Yerlikaya’ya olayla ilgili inceleme başlatıldığını, Türk makamlara bilgi verileceğini ifade etmişti."}]}
{"baslik": "Merkez Bankası rezervleri rekor tazeledi", "id": "https://www.ntv.com.tr/ntvpara/merkez-bankasi-rezervleri-rekor-tazeledi,SHiwo0_HUUSSGL97HISncQ", "guncelleme_zamani": "2024-09-26T15:05:28+03:00", "olusturma_zamani": "2024-09-26T15:05:28+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/merkez-bankasi-rezervleri-rekor-tazeledi,SHiwo0_HUUSSGL97HISncQ", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Merkez Bankası rezervleri rekor tazeledi\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/qKSHQhB8q0S1d4KaT5hniA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Türkiye Cumhuriyet Merkez Bankası (TCMB) toplam rezervleri, 156 milyar 392 milyon dolara çıkarak tüm zamanların en yüksek seviyesine ulaştı.</p><p>TCMB, haftalık para ve banka istatistiklerini açıkladı.  Buna göre, 20 Eylül itibarıyla Merkez Bankası brüt döviz rezervleri 1 milyar 954 milyon dolar artışla 94 milyar 109 milyon dolara yükseldi.</p><p>Brüt döviz rezervleri, 13 Eylül'de 92 milyar 155 milyon dolar seviyesinde bulunuyordu.  Bu dönemde altın rezervleri ise 888 milyon dolar artışla 61 milyar 395 milyon dolardan, 62 milyar 283 milyon dolara çıktı.  Böylece Merkez Bankası'nın toplam rezervleri, 20 Eylül haftasında bir önceki haftaya göre 2 milyar 842 milyon dolar artarak 153 milyar 550 milyon dolardan, 156 milyar 392 milyon dolara yükseldi.</p><p><strong>BAKAN ŞİMŞEK: REZERV YETERLİLİĞİMİZ ULUSLARARASI TANIMA GÖRE EŞİK SEVİYEYİ AŞTI</strong></p><p>Hazine ve Maliye Bakanı Mehmet Şimşek de, sosyal medya hesabından yaptığı paylaşımda şu ifadelere yer verdi:</p><p>\"Brüt rezervlerimiz 156,4 milyar dolarla tarihi yüksek seviyeye ulaştı. Swap hariç net rezervler ise geçen yılın Mayıs ayına göre 90,5 milyar dolar artışla 5,5 yılın zirvesi olan 29,9 milyar dolara yükseldi.</p>Rezerv yeterliliğimiz uluslararası tanıma göre eşik seviyeyi aştı. Programımız sayesinde azalan cari açık ve artan rezervler risk primimizi düşürürken finansal istikrarımızı güçlendiriyor.\""}]}
{"baslik": "Bayburt'ta firari FETÖ hükümlüsü yakalandı", "id": "https://www.ntv.com.tr/turkiye/bayburtta-firari-feto-hukumlusu-yakalandi,gOPTUzxvL0KQqMPfPzlCoQ", "guncelleme_zamani": "2024-09-26T15:02:20+03:00", "olusturma_zamani": "2024-09-26T15:02:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/bayburtta-firari-feto-hukumlusu-yakalandi,gOPTUzxvL0KQqMPfPzlCoQ", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Bayburt'ta firari FETÖ hükümlüsü yakalandı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/GE66XWhi7EivJLAjWn2mig.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Bayburt'ta hakkında 6 yıl 6 ay 22 gün kesinleşmiş cezası bulunan FETÖ hükümlüsü yakalandı.</p>Bayburt İl Emniyet Müdürlüğü Terörle Mücadele Şube Müdürlüğünce FETÖ/PDY soruşturmaları kapsamında aranan hükümlü ve şüphelilerin yakalanmasına yönelik çalışmalar sürüyor.  Bu kapsamda Bayburt İlamat ve İnfaz Bürosunca \"FETÖ/PDY üyeliği\" suçundan aranan ve hakkında 6 yıl 6 ay 22 gün kesinleşmiş hapis cezası bulunan A.Y., ekipler tarafından yapılan operasyonda yakalandı.  Hükümlü, işlemlerinin ardından cezaevine konuldu."}]}
{"baslik": "Samet’ten 5 gündür haber yok: Son sinyal baraj çevresinden alındı", "id": "https://www.ntv.com.tr/galeri/turkiye/sametten-5-gundur-haber-yok-son-sinyal-baraj-cevresinden-alindi,B_mexoj2Wk-E6vzM3iSJGg", "guncelleme_zamani": "2024-09-26T14:57:22+03:00", "olusturma_zamani": "2024-09-26T14:57:22+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/sametten-5-gundur-haber-yok-son-sinyal-baraj-cevresinden-alindi,B_mexoj2Wk-E6vzM3iSJGg", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Samet’ten 5 gündür haber yok: Son sinyal baraj çevresinden alındı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/-1bFJcSHGEWizwnXcN2QpA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Çorum’da 5 gün önce evden çıkan 22 yaşındaki Samet Şeker’den bir daha haber alınamadı. Genç adam, 50 kişilik bir ekip tarafından aranıyor. Çalışmalar Şeker’in telefonundan son sinyalin alındığı Obruk Barajı çevresinde yoğunlaştı.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/tpLLHUI_rkifBRsTD5DqwQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Çorum’da kaybolan 22 yaşındaki Samet Şeker’den 5 gündür haber alınamıyor.\nOlay 22 Eylül günü yaşandı. Evden çıkan ve geri dönmeyen Samet Şeker’in ailesi polise başvurarak yardım istedi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/rOI8N5g_mEeu6sSLpAC_Zg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Kayıp gencin bulunması için Çorum İl Emniyet Müdürlüğü, AFAD, jandarma ve İHH arama kurtarma ekipleri tarafından çalışma başlatıldı.\nTelefon sinyalinin en son alındığı nokta olan Obruk Barajı çevresinde yoğunlaşan aramalarda, eğitimli köpekler de kullanılıyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/gEPgv0vnE0idrOaWNXNmWA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Havadan ve karadan yapılan aramalar titizlikle yürütülüyor.\nOğlunun akşam saatlerinde evden çıktığını ve bir daha dönmediğini söyleyen baba Esat Şeker, “İnşallah sağ salim bulunur.” dedi.</figcaption></figure></section>"}]}
{"baslik": "Araştırma: Gençler aile desteğiyle var olabiliyor", "id": "https://www.ntv.com.tr/video/ntvpara/arastirma-gencler-aile-destegiyle-yasiyor,-p73o_CqgUOmPn7rSE347Q", "guncelleme_zamani": "2024-09-26T15:25:03+03:00", "olusturma_zamani": "2024-09-26T14:54:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/video/ntvpara/arastirma-gencler-aile-destegiyle-yasiyor,-p73o_CqgUOmPn7rSE347Q", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Araştırma: Gençler aile desteğiyle var olabiliyor\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/NzB5FTH4gUeBSK_25CxmaQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Yapılan yeni bir araştırma, gençlerin geleceğe dair beklentilerini ortaya koydu. Gençlerin en büyük problemlerinin maddi sıkıntılar ve hayat pahalılığı olduğu görüldü. TÜİK verilerine göre de 2023'te her 100 üniversite mezunundan 2'si beyin göçüyle ülkeyi terk etti.</p>"}]}
{"baslik": "Hastanedeki patlama davasında karar belli oldu", "id": "https://www.ntv.com.tr/galeri/turkiye/hastanedeki-patlama-davasinda-karar-belli-oldu,k0eb5UPS7EG1mXGgwkwH0g", "guncelleme_zamani": "2024-09-26T15:16:45+03:00", "olusturma_zamani": "2024-09-26T14:51:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/hastanedeki-patlama-davasinda-karar-belli-oldu,k0eb5UPS7EG1mXGgwkwH0g", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Hastanedeki patlama davasında karar belli oldu\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/MquzuMvZ3k2dcuZJYxZTjQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Zonguldak Bülent Ecevit Üniversitesi Hastanesi’nde tıbbi amaçlı kullanılan alkolün dolumu sırasında yaşanan patlamaya ilişkin davada karar açıklandı. Hemşire Gizem Elif Türk ile hastane personeli Yılmaz Yapıcı’nın feci şekilde yaralanmasına neden olan Önder E.’nin 3 yıl 6 ay 15 gün hapis cezasına çarptırılmasına karar verildi.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/6HJ5es8qRkqg1UfnjqdWbQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Zonguldak Bülent Ecevit Üniversitesi Hastanesi’nde 10 Aralık 2021’de yaşanan patlama olayına ilişkin davada karar belli oldu.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/FIwZECVN20G7oYg0y-fLww.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Davada sanık olarak yargılanan hemşire Önder E. hakkında bilinçli taksirle birden fazla kişiyi yaralama suçundan 5 yıla kadar hapis cezası isteniyordu.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/ru_cOKYxnEKMzIOFRfPkvQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Olayda yaralanan hemşire Gizem Elif Türk, hastane personeli Yılmaz Yapıcı, tutuksuz sanık Önder E. ve taraf avukatlarının katıldığı duruşmada hakim, yaralanmaların ağırlığı, sanık Önder E.’nin kusurunun yoğunluğu gerekçeleriyle bilinçli taksirle birden fazla kişiyi yaralama suçundan indirimle 3 yıl 6 ay 15 gün hapis cezası verdi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/i1CAkny_skaKtTwGaZ1HCg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Alevler sonucu yüzünde ve vücudunda yanıklar oluşan 52 gün boyunca tedavi gören Gizem Elif Türk, duruşmada, “Yanıkların yanı sıra çok büyük acılar çektim. Eğer iftira atacak olsam, Yılmaz abiye de suç atardım. Yaşadığım acıları bir ben biliyorum. Önder E.’yi uyardım, ‘Abi yapma’ dedim. Ancak dinlemedi. Bu acılara sebep olanın adalet karşısında cezasını bulmasını istiyorum.” dedi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/Vt4KWjw3bEOUDyC7VAdgng.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Alkol dolumu sırasında çakmak çakmadığını, ve suçlamaları kabul etmediğini söyleyen tutuksuz sanık Önder E., “Olayda suçsuzum. Şaka mahiyetinde bile ‘Seni yakayım mı’ şeklinde bir ifade kullanmadım. Demiş olsam Yılmaz bana daha yakındı, o duyardı. Beraatımı istiyorum.” dedi.\nÖnder E.’nin avukatı ise sanığa yönelik bilinçli taksir suçlamalarının hukuka aykırılığına dikkat çekerek “Kameralar incelendiğinde müvekkilin elinde çakmak gözükmemektedir. Müvekkilin isteme kastı olmadığı gibi küçük de olsa iradesi olmamıştır. Bu nedenle olayda bilinçli taksir olamaz.” diye konuştu.\nTeknik rapor olmadan yangının çıkmasına ilişkin kesin bir kanaat getirilemeyeceğini vurgulayan avukat, “Kamera kayıtlarında çakmak gözükmemektedir. Raporda da ‘Çakmak olabileceği düşünülen cisim’ denmektedir. Dosya bu şekilde karara çıkartılamaz. Yangının nasıl meydana çıktığı bilimsel verilerle desteklenen raporla tespit ettirilmelidir.” dedi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/WxefF2JzsEG1ESv8qAHwlw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Sanık avukatının açıklamalarına karşı söz alan Gizem Elif Türk ise “Ben görmediğim çakmağı nasıl söyleyebilirim. Ben o halimle bile hatırladım. Ben doğruyu söylemekle mükellefim. Sanık mahkemenizde kaçamaklı beyanlarda bulunuyor. Benim yüzüme bakıp ben yapmadım diyemiyor. Gözlerimin içine bakacak cesareti bile yok. Kendisi yapmadım diyemiyor.” diyerek tepki gösterdi.</figcaption></figure></section>"}]}
{"baslik": "Devrilen TIR'a çarptı: 1 ölü, 3 yaralı", "id": "https://www.ntv.com.tr/turkiye/devrilen-tira-carpti1-olu-3-yarali,-wZ-hF0gt026kW73EHjGRA", "guncelleme_zamani": "2024-09-26T14:50:08+03:00", "olusturma_zamani": "2024-09-26T14:50:08+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/devrilen-tira-carpti1-olu-3-yarali,-wZ-hF0gt026kW73EHjGRA", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Devrilen TIR'a çarptı: 1 ölü, 3 yaralı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/8hiYGEltR0CWfp4UBmR3oA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Afyonkarahisar'da yola devrilen TIR'a çarpan otomobildeki bir kişi öldü, biri çocuk 3 kişi yaralandı.</p>Ö.Y. idaresindeki TIR, Afyonkarahisar-Konya kara yolunun 11. kilometresinde bariyere çarparak yola devrildi. N.Ç'nin (65) kullandığı otomobil de devrilen TIR'a çarptı.  Kazada, otomobil sürücüsü ile araçtaki N.Ç, (61), H.O. ve F.O. (8) yaralandı.  İhbar üzerine kaza yerine sağlık, jandarma ve polis ekipleri sevk edildi.  Ambulanslarla Afyonkarahisar Devlet Hastanesi'ne kaldırılan yaralılardan N.Ç. (61) müdahaleye rağmen kurtarılamadı.  Kaza nedeniyle trafikte bir süre aksama yaşandı."}]}
{"baslik": "İstavrit tezgahlara düştü", "id": "https://www.ntv.com.tr/turkiye/istavrittezgahlara-dustu,aVPayLad7kuPAsdGI0mx6A", "guncelleme_zamani": "2024-09-26T14:44:34+03:00", "olusturma_zamani": "2024-09-26T14:44:34+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/istavrittezgahlara-dustu,aVPayLad7kuPAsdGI0mx6A", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"İstavrit tezgahlara düştü\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/-EMrMzJIaEOVPvsTEnmfcw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Tekirdağ'dan palamuttan sonra istavrit de tezgahları süslemeye başladı. İstavritin kilosu 250 liradan satılıyor.</p><p>Marmara Denizi'nde balıkçıların ağlarına takılan istavrit kilogramı 250 liradan alıcı buluyor.  Tekirdağ Süleymanpaşa Su Ürünleri Kooperatifi Başkanı İbrahim Pehlivanoğlu, yeni sezonda balıkçıların yüzünün palamutla güldüğünü söyledi.  Bu sene balıkçılar için avcılığın güzel geçtiğini ifade eden Pehlivanoğlu, şunları kaydetti:  \"Bu sene bol palamut umuduyla başladık sezona. Palamut Karadeniz'de daha çok yüz güldürüyor. Bizim buradaki tekneler de avlanmak için oraya gitti. Buralarda palamut daha az. Şimdi istavrit de kendini göstermeye başladı, yavaş yavaş artacak diye bekliyoruz. Vatandaşların da balığa ilgisi güzel. Sezonun bol balık avcılığıyla devam etmesini umut ediyoruz.\"</p><p><strong>ÇİNEKOP VE LÜFER BEKLENTİSİ</strong>  Balıkçı Hasan Erol da sezonun en çok tercih edilen balığının palamut olduğunu aktardı. Diğer balıkların da tezgahlarda yer almaya başladığını söyleyen Erol, \"Palamut geçen hafta durgundu ama yine arttı. İstavrit ve uskumru ağlara daha çok takılmaya başladı. Vatandaş palamuttan sonra istavrite yöneliyor. Hamsi çıkmaya başlayacak, ardından da çinekop ve lüfer bekliyoruz.\" dedi.</p>"}]}
{"baslik": "Çanakkale açıklarında 21 düzensiz göçmen kurtarıldı", "id": "https://www.ntv.com.tr/turkiye/canakkale-aciklarinda-21-duzensiz-gocmen-kurtarildi,Tqj_DAstXE-oO4myuYvYBA", "guncelleme_zamani": "2024-09-26T14:42:41+03:00", "olusturma_zamani": "2024-09-26T14:42:41+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/canakkale-aciklarinda-21-duzensiz-gocmen-kurtarildi,Tqj_DAstXE-oO4myuYvYBA", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Çanakkale açıklarında 21 düzensiz göçmen kurtarıldı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/ONN4TRreFE2VlvTpnMVvOA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Çanakkale'nin Ayvacık ilçesi açıklarında 7'si çocuk 21 düzensiz göçmen kurtarıldı.</p>Ayvacık açıklarında içinde düzensiz göçmenlerin olduğu lastik botun motor arızası nedeniyle sürüklendiği ve yardım talebinde bulunulduğu bilgisi üzerine sahil güvenlik botu (KB-20) bölgeye sevk edildi.  Sahil güvenlik ekipleri, lastik bot içindeki 7'si çocuk 21 düzensiz göçmeni kurtardı.  Filistin ve Suriye uyruklu oldukları belirlenen düzensiz göçmenler, işlemlerinin ardından Ayvacık Geri Gönderme Merkezine teslim edildi."}]}
{"baslik": "İzmir Körfezi’nde düşen oksijen miktarına pompalı önlem", "id": "https://www.ntv.com.tr/galeri/turkiye/izmir-korfezinde-dusen-oksijen-miktarina-pompali-onlem,PRV3017iR02DnRKC82V4vQ", "guncelleme_zamani": "2024-09-26T14:33:57+03:00", "olusturma_zamani": "2024-09-26T14:33:57+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/izmir-korfezinde-dusen-oksijen-miktarina-pompali-onlem,PRV3017iR02DnRKC82V4vQ", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"İzmir Körfezi’nde düşen oksijen miktarına pompalı önlem\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/rLJc_JWVIkaMikKblTscAw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İzmir Körfezi’ndeki balık ölümleri sürüyor. Körfezde tarama gemisiyle su çekilip, püskürtülerek denizdeki oksijen seviyesi artırılmaya çalışılıyor.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/WosiBU20SEq6zTCmGOtq8g.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Kötü koku ve balık ölümlerinin yaşandığı İzmir Körfezi’nde tarama gemisiyle su çekilip püskürtülerek denizdeki oksijen miktarı artırılmaya çalışılıyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/i7AN3yIwWk-vRu-q2AuqGg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Körfezde 20 Ağustos günü Bayraklı’daki Turan Sahili’ne ölü balıkların vurmasıyla gündeme gelen çevre sorunu, körfezin farklı kıyılarında devam ediyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/Jx7GYpZcF0ONnisB6zhNGw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Pasaport ve Konak iskeleleri arasındaki dalgakıranın iç bölümünde yoğunlaşan kirlilik nedeniyle son 3 günde çok sayıda balığın öldüğü gözlendi.\nKötü kokunun kent merkezinde de yoğun şekilde hissedilmesi tepkilere neden oluyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/_9Z94hjBy0ihXkKzxoOaZQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İZSU Genel Müdürlüğü tarafından bu bölgede sudaki oksijen miktarının artırılması için çalışma başlatıldı.\nKörfezde deniz dibi taramasında kullanılan Meltem İzmir gemisi, pompalarla denizden çektiği suyu püskürterek oksijen oranını artırmaya çalışıyor.\nGeçici bir tedbir olarak yürütülen çalışma sonrası yüzeye çıkan ölü balıklar ise ekipler tarafından temizleniyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/c3wlHVV_hkmu6mITyTphvQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İzmir Körfezi Bilim Kurulu Üyesi ve Manisa Celal Bayar Üniversitesi Mühendislik ve Doğa Bilimleri Fakültesi Biyoloji Bölümü Hidrobiyoloji Ana Bilim Dalı Başkanı Prof. Dr. Ergün Taşkın da halen arıtılmadan körfeze giren atıkların olduğunu düşündüklerini belirtti.\nTaşkın, “Biz yüzeye ve kıyıya vuran balıkları gördük, dibe çöken ve burada parçalanan balıkları ve diğer canlıları bilmiyoruz. O yüzden bu durum, hava olaylarıyla birlikte körfezin güney taraflarında da gözlemlenebilir. Körfeze karasal girdinin mutlaka önüne geçilmesi gerekmektedir. Aksi takdirde alınan bütün önlemler geçici olacaktır.” dedi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/gL5bFdW290uXSzTscLBy0w.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure></section>"}]}
{"baslik": "NUSRET-2024’te Seçim Gözlemci Günü: Önce mayın döküldü ardından imha edildi", "id": "https://www.ntv.com.tr/galeri/turkiye/nusret-2024te-secim-gozlemci-gunu-once-mayin-dokulduardindan-imha-edildi,wU4h_Y1bDEeo_RghsWZaCw", "guncelleme_zamani": "2024-09-26T14:19:52+03:00", "olusturma_zamani": "2024-09-26T14:19:52+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/nusret-2024te-secim-gozlemci-gunu-once-mayin-dokulduardindan-imha-edildi,wU4h_Y1bDEeo_RghsWZaCw", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"NUSRET-2024’te Seçim Gözlemci Günü: Önce mayın döküldü ardından imha edildi\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/OyGNm5BoxUasL6ITYD9zmQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Türk Silahlı Kuvvetleri ev sahipliğinde Mayın Filosu Komutanlığı tarafından 20-29 Eylül tarihleri arasında gerçekleştirilen NUSRET-2024 Fiili Mayın Harbi Davet Tatbikatı’nın Seçkin Gözlemci Günü başladı. Kuvvet komutanlarının da takip ettiği tatbikatta, Taktik Pençe Harekatı gerçekleştirildi.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/4KcCYTFbs0GEOEqiCI2Q2w.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>NUSRET-2024 Fiili Mayın Harbi Davet Tatbikatı’nın Seçkin Gözlemci Günü başladı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/9xS5NVNQbUSavs-1sfiEDw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Tatbikatı, Deniz Kuvvetleri Komutanı Oramiral Ercüment Tatlıoğlu, Kara Kuvvetleri Komutanı Orgeneral Selçuk Bayraktaroğlu ve Hava Kuvvetleri Komutanı Orgeneral Z. Cemal Kadıoğlu, TCG Sancaktar’da takip etti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/bEFJim4RM0um8thIpSlBuA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Tatbikat kapsamında, Hava Kuvvetleri Komutanlığı C-130'dan MK-25 Dip Eğitim Mayın’ı döktü.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/fNCLlZG4kUCi26MVZu9zaA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Ardından TCG Alanya tarafından demirli mayın, ROV tarafından tespit edildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/khmx1gY_ik6ieNXnNEdcOA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Demirli eğitim mayını TCG Anamur Mayın Harbi Dalgıçları tarafından patlatılarak imha edildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/fvYyVquY4kCZK49aR_euAg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Mayın Karşı Tedbir (MKT) sahasında dalış ve Hafif Otonom Sualtı Aracı (HOSA) faaliyetleri yapıldı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/j2d-VqNv5ECstoJoaYJCSA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Ardından Taktik Pençe Harekatı gerçekleştirildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/Rfw7hFzRxkKqcnzVHe8Fow.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/rO7WBZwkBkqChYoiDOpmLQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/os2mEce0zkWvLxbZYCRqCw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/sa00JNHP-0mIanrmdImWbw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/L39rL9gX4kaByOKEg2sFXw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure></section>"}]}
{"baslik": "Kocaeli'de kömürlük yangını: Alevler 2 katlı eve sıçradı", "id": "https://www.ntv.com.tr/turkiye/kocaelide-komurluk-yangini-alevler-2-katli-eve-sicradi,XViZYXQmWEys2HPr50UP9g", "guncelleme_zamani": "2024-09-26T14:17:59+03:00", "olusturma_zamani": "2024-09-26T14:17:59+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/kocaelide-komurluk-yangini-alevler-2-katli-eve-sicradi,XViZYXQmWEys2HPr50UP9g", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Kocaeli'de kömürlük yangını: Alevler 2 katlı eve sıçradı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/soQ53PdY5UCJWdiKJDofpw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Kocaeli'nin Kartepe ilçesinde kömürlükte başlayıp 2 katlı eve sıçrayan yangın söndürüldü.</p><p>Kocaeli'nin Kartepe ilçesi Ertuğrul Gazi Mahallesi Altındağ Caddesi'ndeki kömürlükte henüz belirlenemeyen nedenle yangın çıktı.</p><p>Kısa sürede büyüyen alevler, 2 katlı evin çatısına sıçradı.</p><p>Haber verilmesi üzerine bölgeye polis, itfaiye ve sağlık ekipleri sevk edildi.</p><p>İtfaiye ekiplerince söndürülen yangın, kömürlükte ve evde hasara neden oldu.</p>"}]}
{"baslik": "Ümraniye'de motosiklet denetimi: Trafiğe kapalı yola giren sürücülere para cezası", "id": "https://www.ntv.com.tr/turkiye/umraniyede-motosiklet-denetimi-trafige-kapali-yola-giren-suruculere-para-cezasi,7lKkuMj1qkiFzbM2-ZTN1g", "guncelleme_zamani": "2024-09-26T14:12:58+03:00", "olusturma_zamani": "2024-09-26T14:12:58+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/umraniyede-motosiklet-denetimi-trafige-kapali-yola-giren-suruculere-para-cezasi,7lKkuMj1qkiFzbM2-ZTN1g", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Ümraniye'de motosiklet denetimi: Trafiğe kapalı yola giren sürücülere para cezası\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/nfo_C_GtqkCQ3mzT7a0lIA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Ümraniye'de, araç trafiğine kapalı alanda yayalar arasında motosiklet kullanan 558 kişiye para cezası kesildi.</p>İstanbul Emniyet Müdürlüğü Trafik Denetleme Şube Müdürlüğü ekipleri, Alemdağ Caddesi'nde araç trafiğine kapalı alanda yayalar arasında motosiklet kullanan sürücüleri denetledi.  Yapılan denetimlerde 38 bin 898 araç kontrol edildi.  Denetimlerde 558 motosiklet sürücüsüne yaya yolunda motosiklet kullanma, 805 sürücüye kask takmamak, 830 sürücüye yer işaretleri ve levhalara uymamak, 645 kişiye de ehliyetsiz araç kullanmak suçundan 4 bin 138 cezai işlem uygulandı.  Sürücülere 12 milyon 193 bin 530 lira ceza kesildi, 725 motosiklet trafikten men edildi."}]}
{"baslik": "İstanbul'da otomobil durağa daldı", "id": "https://www.ntv.com.tr/galeri/turkiye/istanbulda-otomobil-duraga-daldi,FqDJTfBnD0Wj6XPItXgMlA", "guncelleme_zamani": "2024-09-26T14:11:00+03:00", "olusturma_zamani": "2024-09-26T14:11:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/istanbulda-otomobil-duraga-daldi,FqDJTfBnD0Wj6XPItXgMlA", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"İstanbul'da otomobil durağa daldı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/_Op282c_AUCsUt4T4tUAOw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İstanbul  Esenyurt'ta lastiği patlayan otomobil önce kaldırımda yürüyen yayaya çarptı ardından otobüs durağına daldı. Yaralanan yaya, ambulansla hastaneye kaldırıldı. Sürücü ise kazayı yara almadan atlattı.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/FOyg5CyAh0Gv3jMcaOTr_g.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İstanbul'un Esenyurt ilçesi Güzelyurt Mahallesi mevkiinde D-100 yan yolda saat 11.20 sıralarında ismi öğrenilemeyen sürücünün kontrolündeki 34 KGH 011 plakalı otomobilin Edirne istikametinde seyir halindeyken lastiği patladı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/3b0hcPEF8ki_7DTCyES_GQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Sürücüsünün direksiyon hakimiyetini kaybettiği otomobil önce kaldırımda yürüyen yayaya çarptı ardından otobüs durağına daldı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/s5sU6bJWBkabpqNMNhD6Ig.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İhbar üzerine olay yerine sağlık ve polis ekipleri sevk edildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/_Rd9V6Lii0eK1ArOsPQuBA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Olay yerine gelen polis ekipleri çevrede güvenlik önlemi alarak kazayla ilgili inceleme başlattı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/pJwBuADvGEqKFMRezQlrwA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Yaralı yaya, sağlık ekiplerinin ilk müdahalesinin ardından ambulansla hastaneye kaldırıldı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/A8rEMnxAg0iQfdiBUVHNHw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Sürücü kazayı burnu bile kanamadan atlattı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/LXdIRNK9ZUeyu_kIkjR_Tg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/FyYTDoGj9kqEf-eFuVUPOA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure></section>"}]}
{"baslik": "Afyonkarahisar’da motosikletler çarpıştı: 14 yaşındaki sürücü öldü", "id": "https://www.ntv.com.tr/turkiye/afyonkarahisarda-motosikletler-carpisti-14-yasindaki-surucu-oldu,2Tuhm2Ewb06vi7zkA2i1NA", "guncelleme_zamani": "2024-09-26T14:04:15+03:00", "olusturma_zamani": "2024-09-26T14:04:15+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/afyonkarahisarda-motosikletler-carpisti-14-yasindaki-surucu-oldu,2Tuhm2Ewb06vi7zkA2i1NA", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Afyonkarahisar’da motosikletler çarpıştı: 14 yaşındaki sürücü öldü\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/4hlKEmJTi02Km-30-r3aaA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both&amp;ampv=20240926110358321\" /><p>Afyonkarahisar’da iki motosikletin çarpıştığı kazada 14 yaşındaki sürücü yaralandı. Yusuf Ö. isimli çocuk yaştaki sürücü, 3 gün süren yaşam mücadelesini kaybedip, yaşamını yitirdi.</p>Afyonkarahisar'da iki motosikletin çarpıştığı kazada ağır yaralanan 14 yaşındaki sürücü, 3 günlük yaşam mücadelesini kaybetti.  Yusuf Ö. (14) idaresindeki plakasız ve tescilsiz motosiklet, 23 Eylül'de Yunus Emre Mahallesi Mehmet Akif Ersoy Caddesi'nde Ziya U'nun (17) kullandığı plakasız ve tescilsiz motosikletle çapıştı.  Kazada ağır yaralanan motosiklet sürücüleri ambulanslarla Afyonkarahisar'daki hastanelere kaldırıldı.  Kütahya Şehir Hastanesi'ne sevk edilen Yusuf Ö. müdahaleye rağmen kurtarılamadı.  Hastanedeki işlemlerinin ardından memleketi Sandıklı'nın Akin köyüne getirilen Yusuf Ö'nün cenazesi, kılınan namazın ardından köy mezarlığa defnedildi."}]}
{"baslik": "Yaya geçidinde feci ölüm", "id": "https://www.ntv.com.tr/galeri/turkiye/yaya-gecidinde-feci-olum,edaYWtC62kmqynRCV7kriw", "guncelleme_zamani": "2024-09-26T14:04:46+03:00", "olusturma_zamani": "2024-09-26T14:00:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/yaya-gecidinde-feci-olum,edaYWtC62kmqynRCV7kriw", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Yaya geçidinde feci ölüm\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/k9_ielRv80aEi4I9Yfk2eQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Adana'da yaya geçidinden yolun karşısına geçerken, durması için el kaldırdığı otomobilin çarptığı Elvan Özdemir hayatını kaybetti.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/5Da-rAvjCkOcuvfzRsQrHg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Adana'nın Sarıçam ilçesi Kozan Yolu'nda dün saat 19.00 sıralarında ailesiyle birlikte yürüyen Elvan Özdemir, yaya geçidine geldiği sırada yolun karşısına geçmek istedi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/r1bwZq4YYUqThXDXtLuwBQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Özdemir, bu sırada hızla gelen plakası ve sürücüsü öğrenilemeyen otomobile durması için el kaldırdı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/YMaO2xHeXUe2zA7J4oHZag.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Bir taraftan da yürümeye devam eden Özdemir, otomobilin çarpmasıyla yola savruldu.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/feRx_-hRLUuoASr9oTssoQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Ağır yaralanan ve çağrılan ambulansla hastaneye kaldırılan Özdemir, müdahalelere rağmen kurtarılamadı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/z1dSbZYVXkGwHiKTUX6KKg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Sürücü gözaltına alındı. Kazayla ilgili soruşturma sürüyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/PhHIZwSB-0Wre0DoFwkrlw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure></section>"}]}
{"baslik": "Çanakkale açıklarında sürüklenen göçmenler kurtarıldı", "id": "https://www.ntv.com.tr/turkiye/canakkale-aciklarinda-suruklenen-gocmenler-kurtarildi,J8tLBobDR0SSIRMk5t2nFQ", "guncelleme_zamani": "2024-09-26T13:59:28+03:00", "olusturma_zamani": "2024-09-26T13:59:28+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/canakkale-aciklarinda-suruklenen-gocmenler-kurtarildi,J8tLBobDR0SSIRMk5t2nFQ", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Çanakkale açıklarında sürüklenen göçmenler kurtarıldı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/96W7F6L7uEaOW8l-r02eKw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Çanakkale açıklarında bindikleri lastik bot motor arızası yapan 21 düzensiz göçmen, sahil güvenlik ekipleri tarafından kurtarıldı. Göçmenler, Ayvacık Geri Gönderme Merkezi’ne teslim edildi.</p>Çanakkale'nin Ayvacık ilçesi açıklarında 7'si çocuk 21 düzensiz göçmen kurtarıldı.  Ayvacık açıklarında içinde düzensiz göçmenlerin olduğu lastik botun motor arızası nedeniyle sürüklendiği ve yardım talebinde bulunulduğu bilgisi üzerine sahil güvenlik botu (KB-20) bölgeye sevk edildi.  Sahil güvenlik ekipleri, lastik bot içindeki 7'si çocuk 21 düzensiz göçmeni kurtardı.  Filistin ve Suriye uyruklu oldukları belirlenen düzensiz göçmenler, işlemlerinin ardından Ayvacık Geri Gönderme Merkezine teslim edildi."}]}
{"baslik": "Emniyette mahrem yapılanma soruşturması: 15 şüpheli itirafçı oldu", "id": "https://www.ntv.com.tr/turkiye/emniyette-mahrem-yapilanma-sorusturmasi-15-supheli-itirafci-oldu,bTDHKElhaUG4dYGsJHuXIw", "guncelleme_zamani": "2024-09-26T13:51:49+03:00", "olusturma_zamani": "2024-09-26T13:51:49+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/emniyette-mahrem-yapilanma-sorusturmasi-15-supheli-itirafci-oldu,bTDHKElhaUG4dYGsJHuXIw", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Emniyette mahrem yapılanma soruşturması: 15 şüpheli itirafçı oldu\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/T10xlYiGRkqO4yinqimKDw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>FETÖ’nün emniyetteki mahrem yapılanmasına ilişkin soruşturmada gözaltına alınan 35 kişiden 19’unun tutuklanmasına karar verildi. Gözaltına alınanlardan 15’i ise etkin pişmanlıktan yararlanmak istediklerini belirterek itirafçı oldu.</p>Ankara Cumhuriyet Başsavcılığı tarafından Fetullahçı Terör Örgütü’nün (FETÖ) emniyet mahrem yapılanmasına yönelik soruşturmada yeni gelişmeler yaşandı.  Terör Suçları Soruşturma Bürosu tarafından FETÖ’nün emniyet mahrem yapılanması içerisinde görev yaptıkları tespit edilen ve haklarında gözaltı kararı verilen 35 zanlının emniyetteki işlemleri tamamlandı.  Sağlık kontrolünün ardından adliyeye getirilen şüpheliler, soruşturmayı yürüten savcıya ifade verdi.  <strong>15 ŞÜPHELİ İTİRAFÇI OLDU</strong>  Cumhuriyet savcıları tarafından sorgulanan şüphelilerden 15’i, etkin pişmanlık hükümlerinden faydalanmak ve örgütle bağlantısı bildikleri kişileri teşhis etmek istediklerini belirterek itirafçı oldu.  Nöbetçi sulh ceza hakimliğine sevk edilen zanlılardan 19'u tutuklandı, 16'sı adli kontrol şartıyla serbest bırakıldı.  <strong>SORUŞTURMA</strong>  Ankara Cumhuriyet Başsavcılığı Terör Suçları Soruşturma Bürosu, FETÖ’nün Emniyet Genel Müdürlüğünü hedef alarak içerisinde yuvalanma, eleman kazanma, emniyet personelini örgütün kendi içerisinde oluşturduğu sisteme göre kodlama ve kazanılan elemanların örgütsel bağlılık durumlarını takip ederek kaydetme faaliyetlerinde bulunduğu tespiti üzerine soruşturma başlatmıştı.  Bu faaliyetler doğrultusunda, örgüt tarafından mahrem imam olarak görevlendirilen 6’sı halen çeşitli kamu kurum veya kuruluşlarında aktif olarak çalışan kamu personeli olmak üzere emniyet mahrem sorumlusu 35 kişi gözaltına alınmıştı."}]}
{"baslik": "100 bin lira maaş ile çalıştıracak eleman bulamıyor", "id": "https://www.ntv.com.tr/galeri/turkiye/100-bin-lira-maas-ile-calistiracak-eleman-bulamiyor,m5dKXos9tk6eCbYYz3x2hg", "guncelleme_zamani": "2024-09-26T13:07:37+03:00", "olusturma_zamani": "2024-09-26T13:07:37+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/100-bin-lira-maas-ile-calistiracak-eleman-bulamiyor,m5dKXos9tk6eCbYYz3x2hg", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"100 bin lira maaş ile çalıştıracak eleman bulamıyor\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/JKQomZH6n06Vw9eFl25jbQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Erzincan'da taşı işleyerek duvar inşa eden taş duvar ustası, aylık 100 bin lira çalışacak elemanın bulamadıklarını dile getirdi.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/2saAZGNXQ0WCEnxVeP10NA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Türkiye'de geçmiş yıllardan bugüne kalelerden konutlara, sosyal alanlardan yollara kadar birçok yapının yapımında taşlar işlenerek sanata dönüştürülüyor. Ancak taşı sanata dönüştüren inşaat sektöründe çalışan ustaların sayıları her geçen gün azalıyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/1BSr3xXQc0mlDaATpSDhVA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Erzincan'da da sayısı yok denecek kadar az olan taş duvar ustaları randevu ile çalışıyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/4izvXRsiakWl2v1DKmNqsQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Yazın Erzincan'da çalışan ustalar kış aylarında ise Muğla'ya giderek taş evler inşa ediyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/ZMD1BpW5mkCXuGbKGa9WzA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Taşları işleyerek sanata dönüştüren ustalardan Şakir Alkan, ev sahiplerine göre işçilik yaptıklarını belirterek “Taşları çekiçle işleyip harçla duvar yapıyoruz. Güzel bir işçilik, eser ortaya çıkarmaya çalışıyoruz.” dedi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/ty_mvBzFQkGioAlSlfZLag.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>“Biz bu işin sanatkârıyız. Bizden sonra gelenlere de bu işi bırakmayı istiyoruz.” diyen Alkan, taş duvar ustasının pek fazla bulunmadığının altını çizdi. Alkan, taş duvar ustalarının günlük 3 bin 500, 4 bin lira, aylık ise yaklaşık 100 bin lira kazanç sağladığını vurguladı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/Tbms43SdDU-fEm_s5KNVeg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>5 yıldır taş duvar ustalığı yapan Cevdet Akar, “Taşlar makineden geçmediği için biz elle yapıyoruz. Taşı istediğimiz şekle sokuyoruz. Bizim işimiz bu” şeklinde konuştu.</figcaption></figure></section>"}]}
{"baslik": "Bakan Şimşek: Uzun bir aradan sonra ilk defa yükümlülük yönetimi işlemi yaptık", "id": "https://www.ntv.com.tr/turkiye/bakan-simsek-uzun-bir-aradan-sonra-ilk-defa-yukumluluk-yonetimi-islemi-yaptik,YzmglYl2p06-RSSAT5hH_g", "guncelleme_zamani": "2024-09-26T13:03:55+03:00", "olusturma_zamani": "2024-09-26T13:03:55+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/bakan-simsek-uzun-bir-aradan-sonra-ilk-defa-yukumluluk-yonetimi-islemi-yaptik,YzmglYl2p06-RSSAT5hH_g", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Bakan Şimşek: Uzun bir aradan sonra ilk defa yükümlülük yönetimi işlemi yaptık\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/kGnFM_1BQ0CbfgWPAxrd8g.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Hazine ve Maliye Bakanı Mehmet Şimşek, Türkiye’nin ABD doları cinsinden 10 yıl vadeli 3,5 milyar dolar tutarında tahvil ihracını tamamladığını söyledi. Şimşek, Türkiye’nin uzun bir aradan sonra ilk defa yükümlülük işlemi gerçekleştirdiğini de belirterek, “2025 yıl sonuna kadar gerçekleşecek yaklaşık 1,9 milyar dolar anapara geri ödemesi 2035 yılına ötelendi.” dedi.</p><p>Hazine ve Maliye Bakanı dış finansmana ilişkin iki yeni gelişmeyi duyurdu.  Sosyal medya hesabından paylaşım yapan Bakan Şimşek, “ABD doları cinsinden 10 yıl vadeli 3,5 milyar dolar tutarında tahvil ihracını tamamladık. ABD Hazinesi benzer vadeli tahvili üzerine ilave prim farkı (spread) 2020 Şubat ayından bu yana ilk defa 300 baz puanın altına geriledi.” dedi.</p><p><strong>\"ANAPARA GERİ ÖDEMESİ 2035'E ÖTELENDİ\"</strong>  Türkiye’nin uzun bir aradan sonra ilk kez yükümlülük yönetimi işlemi de yaptığını söyleyen Bakan Şimşek, “Bu kapsamda 2025 yıl sonuna kadar gerçekleşecek yaklaşık 1,9 milyar dolar anapara geri ödemesi 2035 yılına ötelendi.” ifadelerini kullandı.  Bakan Şimşek, “Böylece dış borç stokunun ortalama vadesi artarken itfa profili daha dengeli hale geldi. Tüm bu işlemler uluslararası yatırımcıların programımıza güvenini bir kez daha gösterdi.” dedi.</p>"}]}
{"baslik": "Mansur Yavaş’tan kulis haberi tepkisi: “Gündemi unutturuyorlar”", "id": "https://www.ntv.com.tr/turkiye/mansur-yavastan-kulis-haberi-tepkisi-gundemi-unutturuyorlar,-DbC-0mls0SzDasTaIwcWA", "guncelleme_zamani": "2024-09-26T12:55:00+03:00", "olusturma_zamani": "2024-09-26T12:55:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/mansur-yavastan-kulis-haberi-tepkisi-gundemi-unutturuyorlar,-DbC-0mls0SzDasTaIwcWA", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Mansur Yavaş’tan kulis haberi tepkisi: “Gündemi unutturuyorlar”\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/hhnOQrAWl0GHie_DYN9t3A.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Ankara Büyükşehir Belediye Başkanı Mansur Yavaş, cumhurbaşkanlığı adaylığına ilişkin soruya, “Partimiz aday gösterirse aday oluruz.” yanıtını verdi. Adaylık tartışmalarının, 2023 seçimlerine giden süreçte de yaşandığını anımsatan Yavaş, kulis haberlerine tepki gösterdi. Yavaş, “Kulis bilgisi adı altında, hem hükümeti eleştirip hem de hükümete hizmet edecek gereksiz tartışmalar yaptırıyorlar, gündemi unutturuyorlar.” dedi.</p>Ankara Büyükşehir Belediye Başkanı Mansur Yavaş, cumhurbaşkanlığı adaylığı sorusunu yanıtladı. Yavaş, “Partimiz aday gösterirse aday oluruz. Gündemde bunun haricinde konuşacak başka bir şey yok. Türkçe konuşuyoruz ve açık konuşuyoruz. Onun haricinde söylenin sözlerin hiçbir kıymetiharbiyesi yoktur.” dedi.  Ankara Büyükşehir Belediye Başkanı Mansur Yavaş, cumhurbaşkanlığı adaylığına ilişkin soruya, “Partimiz aday gösterirse aday oluruz.” yanıtını verdi.  Yavaş, Çankaya’daki 100’üncü Yıl Gençlik Kütüphanesi'nin açılışını yaptıktan sonra basın mensuplarının sorularını yanıtladı.CHP’nin cumhurbaşkanı adayı tartışmalarıyla ilgili, “Sayın Genel Başkanımız, günü geldiğinde parti olarak kimin aday olacağına karar vereceklerini söylediler. Dolayısıyla henüz ortada böyle bir gündem yokken maalesef bu tartışmaları çok üzücü ve gereksiz buluyoruz.” diyen Mansur Yavaş, Altılı Masa sürecindeki adaylık tartışmalarını hatırlattı.  Yavaş, 2023 seçimlerine giden dönemde yapılan adaylık tartışmalarının ülke gündemini ortadan kaldırdığını belirterek, “Şu anda yapılan da maalesef aynı. Sayın İmamoğlu veya benim ağzımdan hiçbir şey çıkmadığı halde; ‘kulis bilgisi’ adı altında hem hükümeti eleştirip hem de hükümete hizmet edecek gereksiz tartışmalar yaptırıyorlar, gündemi unutturuyorlar.” diye konuştu  <strong>“PARTİMİZ ADAY GÖSTERİRSE ADAY OLURUZ”</strong>  Mansur Yavaş şöyle devam etti:  “Şu anda ülkenin tek bir gündemi var; emeklilerin durumu, yaklaşan kış şartları, gıdaya erişimdeki zorluk, bir yandan üreticilerin ürettiğini satamaması, diğer yandan dar gelirlilerin alışveriş yapamaması. Ama bazı şahısların kişisel kariyerleri ya da kendilerini gündeme getirmek için bu şekildeki beyanlarını anlamak mümkün değil.  Biz her zaman söyledik; partimiz aday gösterirse aday oluruz. Gündemde bunun haricinde konuşacak başka bir şey yok. Türkçe konuşuyoruz ve açık konuşuyoruz. Onun haricinde söylenin sözlerin hiçbir kıymetiharbiyesi yoktur.”  <strong>İSTİFA İDDİALARINA TEPKİ</strong>  Yavaş, partiden istifa edeceği yönündeki iddialara ise tepki gösterdi.  “Böyle bir şey nereden çıkıyor. Şimdiye kadar bunu aklınıza getirecek bir şey duydunuz mu benden. İl başkanımız burada. Her yerde beraberiz.” diyen Mansur Yavaş, “Olmayan bir şeyi ispat etmek zorunda bıraktırıyorlar bizi. Bu çok saçma bir şey.” ifadelerini kullandı.  <strong>İMAMOĞLU HAKKINDAKİ DAVA</strong>  İstanbul Büyükşehir Belediye Başkanı Ekrem İmamoğlu hakkındaki hakaret davasının siyaseti dizayn etme çabası olduğunu savunan Mansur Yavaş, “Ben hukukçuyum; hangi kelimelerin suç olup hangi kelimelerin suç olmadığı Yargıtay kararlarında açıkça bellidir. Bu davanın açılması bile yanlıştır. Umuyorum yanlış bir karar verilmez ve inşallah Sayın İmamloğlu'nun suçlu olmadığı, herhangi bir şekilde başka bir kasıtla konuşmadığı konusunda mahkeme karar verir ve ülke gerçek gündemine döner.” dedi.  CHP’li tüm belediye başkanları olarak İmamoğlu’nun yanında olduklarını söyleyen Mansur Yavaş, “Eğer bir ceza çıkarsa da ne şekilde tepki göstereceğimizi, nasıl protesto edeceğimizi o gün gösteririz; ama yargının böyle bir karar vereceğine inanmıyoruz. Bunu bir hukukçu olarak söylüyorum. Biz kesinlikle beraat kararı çıkacağına inanıyoruz.” diye konuştu."}]}
{"baslik": "Cumhurbaşkanı Erdoğan'dan BM 79. Genel Kurulu'nda yoğun diplomasi trafiği", "id": "https://www.ntv.com.tr/galeri/turkiye/cumhurbaskani-erdogandan-bm-79-genel-kurulunda-yogun-diplomasi-trafigi,9Vgsd26YDU672D-lfUgWUQ", "guncelleme_zamani": "2024-09-26T12:50:50+03:00", "olusturma_zamani": "2024-09-26T12:50:50+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/cumhurbaskani-erdogandan-bm-79-genel-kurulunda-yogun-diplomasi-trafigi,9Vgsd26YDU672D-lfUgWUQ", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Cumhurbaşkanı Erdoğan'dan BM 79. Genel Kurulu'nda yoğun diplomasi trafiği\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/_5Xoef_HlEy8MnlyMa3-oQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Cumhurbaşkanı Recep Tayyip Erdoğan, Birleşmiş Milletler (BM) 79. Genel Kurulu'na katılmak için gittiği Amerika Birleşik Devletleri'nin (ABD) New York kentinde, Almanya, İtalya, İran, Sırbistan, Ukrayna, Yunanistan ve Ermenistan'ın da aralarında bulunduğu çok sayıda ülke lideriyle bir araya geldi. Cumhurbaşkanı Erdoğan'ın BM Genel Kurulu'nda yaptığı ve Gazze konusunda uluslararası topluma artık harekete geçme çağrısında bulunduğu konuşma, yabancı basında geniş yer buldu.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/sEw0Q4DBFEe-dlw-xYnSvw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Cumhurbaşkanı Recep Tayyip Erdoğan, Birleşmiş Milletler (BM) 79. Genel Kurulu'na katılmak Amerika Birleşik Devletleri'ne (ABD) gitti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/bOeZK0JkgUOgO8rdmAgV1Q.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>ABD'deki temasları kapsamında New York'a gittiği ilk gün Türkevi girişinde sevgi gösterileriyle karşılanan Cumhurbaşkanı Erdoğan, burada birçok liderle bir araya gelerek yoğun diplomasi trafiği yürüttü.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/4ZLPlvuiJk2oYBXIuTU9Lg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>ABD'deki temasları kapsamında New York'a gittiği ilk gün Türkevi girişinde sevgi gösterileriyle karşılanan Cumhurbaşkanı Erdoğan, burada birçok liderle bir araya gelerek yoğun diplomasi trafiği yürüttü.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/P0d7Fc2jUUe7mPlWScUXOQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Cumhurbaşkanı Erdoğan, Almanya Başbakanı Olaf Scholz, İtalya Başbakanı Giorgia Meloni, Yunanistan Başbakanı Kyriakos Miçotakis, Kuveyt Veliaht Prensi Şeyh Sabah Khaled Al-Hamad Al-Sabah, Pakistan Başbakanı Şahbaz Şerif, Arnavutluk Başbakanı Edi Rama, Lübnan Başbakanı Necib Mikati, Irak Başbakanı Muhammed Şiya es-Sudani ve Ermenistan Başbakanı Nikol Paşinyan, Sudan Egemenlik Konseyi Başkanı Abdulfettah el-Burhan, BM Genel Sekreteri Antonio Guterres ve ​Uluslararası Ceza Mahkemesi Başsavcısı Karim Khan'ı kabul etti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/_kQanxaWZkyIjRYy0j_f0Q.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Ermenistan Başbakanı Nikol Paşinyan'a, kendi imzasını taşıyan \"Daha Adil Bir Dünya Mümkün\" isimli kitabı hediye eden Erdoğan, ​Uluslararası Ceza Mahkemesi Başsavcısı Khan'a da Anadolu Ajansının (AA) hazırladığı, İsrail'in Gazze'de işlediği suçları tüm açıklığıyla ortaya koyan, temel delil niteliğindeki \"Kanıt\" ve \"Tanık\" kitaplarını teslim etti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/c4eqGtnlW0KQTwmrpLt5DA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Cumhurbaşkanı Recep Tayyip Erdoğan'ın, BM Genel Kurulu'nda yaptığı ve Gazze konusunda uluslararası topluma artık harekete geçme çağrısında bulunduğu konuşma, yabancı basında geniş yer buldu.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/p3BJWJajhkeBEQZQxFYkCg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Genel Kurul'daki konuşmasının ardından NBC News kanalına röportaj veren ve Gazze'deki İsrail katliamlarına vurgu yapan Erdoğan, \"1947'li yıllardan alın bugünlere kadar Filistin, topraklarını kaybede kaybede bugünlere geldi. Burada acaba ne kadar Filistinli şehit edildi, ne kadar Filistinli öldürüldü, bunun perde arkasını incelediğimizde durum çok farklı yerlere ulaşır.\" dedi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/zst3_GCUKkSnLPBfRtQG4g.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Cumhurbaşkanı Erdoğan, ABD'deki temasları kapsamında Türkiye Gençlik ve Eğitime Hizmet Vakfı (TÜRGEV) ve Ensar Vakfının birlikte kurdukları TURKEN Foundation'ı ziyaret etti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/5dW98AvcPkGTk3koxYuYaQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>ABD'de faaliyet gösteren bazı düşünce kuruluşu temsilcileriyle yuvarlak masa toplantısında bir araya gelen Erdoğan, Türk-Amerikan Ulusal Yönlendirme Komitesi (TASC) tarafından düzenlenen akşam yemeği etkinliğine iştirak etti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/7wehPQN1B0WoSPwwneivTg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Erdoğan, 15. Türkiye Yatırım Konferansı çerçevesinde Amerikalı ve Türk iş insanlarıyla bir araya geldi, eşi Emine Erdoğan ile birlikte Kadın ve Demokrasi Vakfınca (KADEM) ziyarete açılan \"Hayatın İçinde Kadın\" adlı fotoğraf sergisini gezdi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/oh5JgJTqakKphwLOgZ1zyA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Cumhurbaşkanı Erdoğan ve beraberindeki heyet, ABD'deki temaslarının ardından İstanbul'a döndü.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/MVjgZ9TkWEyHwZpM_QSsRA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/uWzCy-BuVEuFhXcdPnz9FQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/yH3SJLZjRU23w86KlPTOkA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/9RraehK5lUqSr6z38j-iJA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/MLwN8AuX0k6W845VFLJ2Aw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/7eOqm9hJ9UuCsrEtELyb8w.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure></section>"}]}
{"baslik": "Ankara’da emlakçıya silahlı saldırı", "id": "https://www.ntv.com.tr/galeri/turkiye/ankarada-emlakciya-silahli-saldiri,oM0PqzSCJ0aZvdpn6NO3Ng", "guncelleme_zamani": "2024-09-26T12:42:57+03:00", "olusturma_zamani": "2024-09-26T12:42:57+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/ankarada-emlakciya-silahli-saldiri,oM0PqzSCJ0aZvdpn6NO3Ng", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Ankara’da emlakçıya silahlı saldırı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/dQ78RHiSNE-8JLNk0YEYwQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Ankara’nın Altındağ ilçesinde emlakçılık yapan Çağrı Uzun, kar maskeli iki kişinin silahlı saldırısına uğradı. Uzun saldırıdan yaralı olarak kurtulurken, saldırganlar motosikletle olay yerinden kaçtı.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/3uZ8rjJbY0CgkVZzrvZbSg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Ankara’da bir emlakçı motosikletli şüphelilerin silahlı saldırısına uğradı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/ij73O0BUYUWLPKb_IHOFAg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Olay, 17 Eylül günü saat 19.30 sıralarında Altındağ ilçesindeki Şehit Savaş Batu Caddesi’nde yaşandı.\nEmlakçı Çağrı Uzun, iş yerinde yalnızken motosikletle gelen yüzleri maskeli iki kişi, silahlı saldırıda bulundu.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/ygnvbo5mB06Bn5EXjfFHrA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Güvenlik kamerası tarafından kaydedilen olayda, saldırganlardan biri tabanca ile Çağrı Uzun’u hedef alarak defalarca ateş etti.\nUzun, dükkanın arkasında bulunan bölüme geçmek isterken bacağından vuruldu.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/dsFvXCyO5U60hT3geUbKJw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Saldırganlar, olay yerinden motosikletle kaçtı.\nİhbar üzerine iş yerine sağlık ve polis ekipleri sevk edildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/-Q9yR7noL0-fFIsHOCNiHw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Çağrı Uzun sağlık ekiplerince yapılan ilk müdahale sonrası hastaneye kaldırıldı.</figcaption></figure></section>"}]}
{"baslik": "Firari hükümlü Samsun'da yakalandı", "id": "https://www.ntv.com.tr/turkiye/firari-hukumlu-samsunda-yakalandi,mdCTIPfJx0qB4baIaV1GDg", "guncelleme_zamani": "2024-09-26T12:38:29+03:00", "olusturma_zamani": "2024-09-26T12:38:29+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/firari-hukumlu-samsunda-yakalandi,mdCTIPfJx0qB4baIaV1GDg", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Firari hükümlü Samsun'da yakalandı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/8UlVmlElD0CfR1xTkCqJ8w.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both&amp;ampv=20240908095942537\" /><p>Samsun'da düzenlenen operasyonda, 38 suç kaydının yanı sıra 19 yıl 5 ay 15 gün kesinleşmiş hapis cezası bulunan hükümlü yakalandı.</p>İl Emniyet Müdürlüğü ekipleri, Atakum ilçesi Mevlana Mahallesi Bornova Caddesi'nde bir ikamete özel harekat polislerinin desteğiyle operasyon düzenledi.  İkamette arama yapan ekipler, 38 suç kaydı ile \"yağma, uyuşturucu kullanmak, hırsızlık, kişiyi hürriyetinden yoksun bırakmak, güveni kötüye kullanmak, tehdit, hakaret\" gibi suçlardan 19 yıl 5 ay 15 gün kesinleşmiş hapis cezası bulunan O.K'yi yatak bazasının altında saklanırken buldu.  Evdeki aramada ise ruhsatsız tabanca ve ⁠2 tüfek, ⁠10 fişek, ⁠8 kartuş ile uyuşturucu içme aparatı ele geçirildi.  Firari hükümlü, işlemlerinin ardından cezaevine teslim edildi."}]}
{"baslik": "Kırklareli'nde 13 düzensiz göçmen yakalandı", "id": "https://www.ntv.com.tr/turkiye/kirklarelinde-13-duzensiz-gocmen-yakalandi,omlEXx94EUuwRuXFRUb3qg", "guncelleme_zamani": "2024-09-26T12:37:07+03:00", "olusturma_zamani": "2024-09-26T12:37:07+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/kirklarelinde-13-duzensiz-gocmen-yakalandi,omlEXx94EUuwRuXFRUb3qg", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Kırklareli'nde 13 düzensiz göçmen yakalandı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/bw2tankpykeTmqrXHsoYIA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Kırklareli'nde göçmen kaçakçılığı iddiasıyla 2 şüpheli tutuklanırken operasyonda 13 düzensiz göçmen yakalandı.</p>İl Emniyet Müdürlüğü Göçmen Kaçakçılığıyla Mücadele ve Hudut Kapıları Şube Müdürlüğü ekipleri, kent merkezinde seyir halindeki otomobil ve kamyoneti durdurmak istedi.  Ekiplerin \"dur\" ihtarına uymayan araçların sürücüleri kaçtı. Araçlar polis ekiplerince kovalamaca sonucu Bulgaristan'a ulaşımın sağlandığı Dereköy Sınır Kapısı yolunda durduruldu. Kamyonette 1'i çocuk 13 düzensiz göçmen yakalandı.  Göçmen kaçakçılığı yaptığı iddiasıyla E.Y.D. ve C.A. gözaltına alındı. Adliyeye sevk edilen şüpheliler, çıkarıldıkları sulh ceza hakimliğince tutuklandı.  Düzensiz göçmenler ise işlemlerinin ardından Pehlivanköy Geri Gönderme Merkezine teslim edildi."}]}
{"baslik": "Bu çiçeği koparmanın cezası 387 bin 141 lira! Güvenlik şeridi oluşturuldu", "id": "https://www.ntv.com.tr/galeri/turkiye/bu-cicegi-koparmanin-cezasi-387-bin-141-lira-guvenlik-seridi-olusturuldu,8ut3qXesCkukMHyoT6CNag", "guncelleme_zamani": "2024-09-26T12:37:03+03:00", "olusturma_zamani": "2024-09-26T12:37:03+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/bu-cicegi-koparmanin-cezasi-387-bin-141-lira-guvenlik-seridi-olusturuldu,8ut3qXesCkukMHyoT6CNag", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Bu çiçeği koparmanın cezası 387 bin 141 lira! Güvenlik şeridi oluşturuldu\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/ibLJ8ahVfUCqsG5KIi88Yg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Mersin'in Erdemli ilçesinde koparılması yasak olan kum zambaklarının çiçeklendiği kumsalda güvenlik şeridi oluşturuldu.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/zTe4KtYnYUq0R9OHpapISA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Talat Göktepe Tabiat Parkı'nın kumsalında filizlenen zambaklar çiçek açtı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/bXw1YPyVY0aCMpL5ga3xkQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Sahili inceleyen Erdemli Belediye Başkanı Mustafa Kara, kreşte eğitim alan çocuklarla zambakların etrafına güvenlik şeridi çekti, uyarı levhası yerleştirdi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/TuoIC19PbUqWNpB_dGQjMA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Öğretmenler, çocuklara zambaklar hakkında bilgi verdi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/-PMSWIw1nEuWTO-0226wcw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Kara, gazetecilere, \"Koruma altındaki kum zambaklarını koparanlara verilen ceza da 244 bin 315 liradan 387 bin 141 liraya yükseltildi.\" dedi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/oclPZA1NEU2I0yH3QgBmPw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Kumsalın, caretta carettaların da üreme alanı olduğunu belirten Kara, şöyle konuştu:</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/HlIJgVnrYkKd2qz2o6tpEA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>\"Çocuklarımıza çevreyi koruma bilincini aşılamamız gerekiyor. Bu sahiller kum zambaklarının yetişme, caretta carettaların da üreme alanı. Her iki türün de nesli tükenme tehlikesi altında. Sahillerimizi beyaz örtüyle süsleyen kum zambaklarını koparmayalım, koruyalım.\"</figcaption></figure></section>"}]}
{"baslik": "Eşini boğarak katleden kocaya indirimli ceza", "id": "https://www.ntv.com.tr/turkiye/esini-bogarak-katleden-kocaya-indirimli-ceza,ZnN8LTyED0u_w2WIL04nsg", "guncelleme_zamani": "2024-09-26T12:35:26+03:00", "olusturma_zamani": "2024-09-26T12:35:26+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/esini-bogarak-katleden-kocaya-indirimli-ceza,ZnN8LTyED0u_w2WIL04nsg", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Eşini boğarak katleden kocaya indirimli ceza\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/mYhGsesD-kGx5GotIAHK9g.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İstanbul Esenyurt'ta eşinin boğazını sıkarak öldüren Sebahattin Can, müebbet hapis cezasına çarptırıldı. Mahkeme heyeti, cezada takdiri indirim uyguladı.</p><p>Esenyurt'ta eşini katleden kocanın cezası belli oldu.  Bakırköy 4. Ağır Ceza Mahkemesi'ndeki duruşmaya tutuklu sanık Sebahattin Can ile tarafların avukatları katıldı. Maktule Melike Can'ın ailesi de duruşmada hazır bulundu.  Adli Tıp Kurumu'ndan gelen raporda, sanığın cezai ehliyetinin tam olduğu belirtildi.  Duruşmada son sözü sorulan sanık Can, pişman olduğunu söyledi.  Kararını açıklayan mahkeme heyeti, sanığın \"eşini kasten öldürme\" suçundan ağırlaştırılmış müebbet hapis cezasına çarptırılmasına karar verdi.</p><p><strong>İNDİRİM UYGULANDI</strong>  Heyet, sanığın duruşmadaki tutumunu, cinayeti işledikten sonra sergilediği davranışlarının pişmanlığa dönük olduğunu, sanık hakkında verilen cezanın geleceği üzerindeki etkilerini göz önüne alarak takdiri indirim uyguladı ve cezayı müebbet hapse çevirdi.  Bakırköy Cumhuriyet Başsavcılığınca hazırlanan iddianame ve mütalaada, 27 Eylül 2021'de Esenyurt'taki evlerinde eşini öldüren sanığın, ağırlaştırılmış müebbet hapisle cezalandırılması istenmişti.</p>"}]}
{"baslik": "Devlet desteği ile üretiyor, 1 kilosu 500 TL! 12 ayda 3 katına çıkardı", "id": "https://www.ntv.com.tr/galeri/turkiye/devlet-destegi-ile-uretiyor-1-kilosu-500-tl-12-ayda-3-katina-cikardi,NFbrdU9JS0mkwb6zp0mtTQ", "guncelleme_zamani": "2024-09-26T12:29:35+03:00", "olusturma_zamani": "2024-09-26T12:29:35+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/devlet-destegi-ile-uretiyor-1-kilosu-500-tl-12-ayda-3-katina-cikardi,NFbrdU9JS0mkwb6zp0mtTQ", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Devlet desteği ile üretiyor, 1 kilosu 500 TL! 12 ayda 3 katına çıkardı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/gYVtJKVl_0SBUMM_81ewLg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Eskişehirli Erhan İnan, Tarım İl Müdürlüğü’nden aldığı destek ile başladığı arıcılıkta 1 yılda 10 kovanın sayısını 3 katına çıkararak, lavanta balı üretmeye devam ediyor.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/nWNlz8da6E2X4IR9YfACew.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Eskişehir’de yaşayan Erhan İnan, Akçakaya Mahallesi'nde bulunan tarım arazisine 4 yıl önce lavanta ekmişti. 18 dekarlık lavanta bahçesinin yanında Tarım İl Müdürlüğü’nden Orman ve Köy İşleri (ORKÖY) kapsamında aldığı destek ile 10 kovanla geçtiğimiz yıl arıcılık yapmaya başladı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/yysiI7CGf0OsSHoxjsJM8w.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>1 yılda kovan sayısını 3 katına çıkaran İnan, lavanta balı üretmeye başladı. Geçen yıl bal üretimi açsından olumsuz hava şartlarına rağmen kovan başına ortalama 100 kilogram bal hasat ettiğini belirten üretici, ballarını genellikle şeker hastalarının tercih ettiğini belirtti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/gkYWrDUkOkK3Wq3d4ZpDUA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Tarım İl Müdürlüğünden aldığı destek ile lavanta balı üretimine başlayan Erhan İnan, “18 dönümlük lavanta bahçemiz var. Lavanta yetiştirmişken aynı zamanda lavantanın balını da üretmek istedim. Bu işe Tarım İl Müdürlüğü’nün Orköy kapsamında köyümüze vermiş olduğu destekle birlikte 10 tane kovan ile başladım. Şu anda 30 tane kovan var ve lavanta balı üretiyoruz. Lavanta balı piyasada çok fazla bulunan bir bal türü değildir.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/Po_qbCHMxU-9ZCq1u-r_og.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Hakiki ballar zaten insan vücudunun bağışıklığı artırır ama lavanta balının biraz daha farklı özellikleri var. Vücut direncini arttırdığı gibi bağışıklığı güçlendirdiği gibi aynı zamanda hepatit b ve hepatit c rahatsızlıklarında doktor tavsiyesiyle kullandırıldığını biliyoruz. Özellikle bu anlamda tarlamıza gelip bizden bal alanlar var. Lavanta balı hafif bir bal türüdür çok ağır değildir, çiçek balıdır sonuçta ama ayçiçek değil” dedi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/_iPBK_qwWkmFZE-7RB1VoQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Lavanta balının tadı ve özelliklerinden de bahseden İnan şöyle devam etti;“Bu bal yemesi kolay, benim şeker rahatsızlığım var ama ben bile tüketebiliyorum. İnsanın ağzına mayhoş bir tat bırakır. Mayhoşumsu bir tadı vardır. Dediğim gibi piyasada çok fazla bulunan bal türlerinden değildir, aranan bir bal türüdür özellikle sağlık amaçlı ihtiyacı olanlar kullanırlar. Biz de burada üretmiş olduğumuz ballarımızla halkımızın ihtiyaçlarını taleplerini karşılamaya çalışıyoruz.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/3T4YSWZgU0eavK4fiAWTsw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Şuan 30 tane kovanım var. Bu sene daha aşırı bir sıcakların oluşu, sıcaklarla beraber bu bölgede özellikle bal üretimi büyük zarar gördü. Yani üretimimizde çok büyük düşüş var. Geçen yıl o kadar olumsuzluğa rağmen 100-110 kilogram civarında bal aldık. Arıcılar birliğinin açıklamış olduğu veriye göre bir kilogram balın maliyeti 261 TL’dir. Biz geçen yıl balı 500 liradan sattık ama son kalan lavanta ballarım, krem ballarım vardı ben bu balları şu an 500 liradan verdim. Bu rakam biraz daha yüksek olacaktır şu anda biz 500 TL satıyoruz ama 700 TL civarında olacaktır.”</figcaption></figure></section>"}]}
{"baslik": "Hatay'da hurdalık alanda çıkan yangın söndürüldü", "id": "https://www.ntv.com.tr/turkiye/hatayda-hurdalik-alanda-cikan-yangin-sonduruldu,8GzHJzQYTUa2_xQDXjeh_A", "guncelleme_zamani": "2024-09-26T12:16:13+03:00", "olusturma_zamani": "2024-09-26T12:16:13+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/hatayda-hurdalik-alanda-cikan-yangin-sonduruldu,8GzHJzQYTUa2_xQDXjeh_A", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Hatay'da hurdalık alanda çıkan yangın söndürüldü\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/uAJ2AiJ70Umpyxrn9MihlQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Hatay'ın Payas ilçesinde bulunan organize sanayideki hurdalık alanda çıkan yangın söndürüldü.</p><p>Edinilen bilgilere göre Payas ilçesi organize sanayi bölgesinde yangın çıktı. </p><p>Sanayide bulunan hurdalık alanda yangın çıktı. Yangını gören vatandaşlar durumu 112 Acil Çağrı Merkezi'ne bildirdi. Olay yerine sevk edilen itfaiye ekipleri, yangına müdahale ederek söndürdü. Çıkan yangından dolayı hurdalık alan zarar gördü.</p>"}]}
{"baslik": "Çanakkale'de park halindeki otomobil alev alev yandı", "id": "https://www.ntv.com.tr/turkiye/canakkalede-park-halindeki-otomobil-alev-alev-yandi,C54i7_LdCUuZqG7f-fwGQQ", "guncelleme_zamani": "2024-09-26T12:14:33+03:00", "olusturma_zamani": "2024-09-26T12:14:33+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/canakkalede-park-halindeki-otomobil-alev-alev-yandi,C54i7_LdCUuZqG7f-fwGQQ", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Çanakkale'de park halindeki otomobil alev alev yandı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/N09si9dGckucHp-L2ySDBg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Çanakkale'de park halindeki otomobil alev alev yandı. O anlar bir vatandaşın cep telefonu kamerasıyla saniye saniye kaydedildi.</p>Yangın, saat 09.30 sıralarında İsmetpaşa Mahallesi Setboyu Caddesi yakınlarında meydana geldi. Park halindeki 80 ACY 048 plakalı otomobil henüz belirlenemeyen bir nedenle alev aldı.   İhbar üzerine bölgeye itfaiye ekipleri sevk edildi. Yangın, ekiplerin müdahalesiyle kısa sürede kontrol altına alındı. Alev alan otomobil kullanılmaz hale geldi."}]}
{"baslik": "Kadıköy'de kentsel dönüşümdeki binada çökme", "id": "https://www.ntv.com.tr/turkiye/kadikoyde-kentsel-donusumdeki-binada-cokme,crGPVZ9WD0uSIRB55fJ9cw", "guncelleme_zamani": "2024-09-26T12:13:52+03:00", "olusturma_zamani": "2024-09-26T12:13:52+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/kadikoyde-kentsel-donusumdeki-binada-cokme,crGPVZ9WD0uSIRB55fJ9cw", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Kadıköy'de kentsel dönüşümdeki binada çökme\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/oQas9c6dHk2MwthgnHF92Q.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İstanbul Kadıköy'de kentsel dönüşüm çalışmaları kapsamında büyük kısmı yıkılan binada kısmi çökme meydana geldi.</p><p>İstanbul'un Kadıköy ilçesi Hasanpaşa Mahallesi Koza Sokağı'nda yıkım işlemleri yapılan bina henüz belirlenemeyen nedenle kısmen çöktü.</p><p>Binanın çöken kısmından kopan bazı parçalar bitişikteki caminin duvarına doğru devrildi. </p><img alt=\"Ekiplerin olay yerindeki enkaz kaldırma çalışması sürüyor.\" src=\"https://cdn1.ntv.com.tr/gorsel/aRem0IPoDUmDWDCNVYz3SA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İhbar üzerine bölgeye itfaiye, sağlık ve polis ekipleri sevk edildi. </p><p>Olayda ölen ya da yaralanan olmadı.</p>"}]}
{"baslik": "800 yıllık madenden çıkarılıp yurt dışına gönderiliyor! Günde 500 ton çıkartılıyor", "id": "https://www.ntv.com.tr/galeri/turkiye/800-yillik-madenden-cikarilip-yurt-disina-gonderiliyor-gunde-500-ton-cikartiliyor,mkB4aNK060KEbGyOxCjFlA", "guncelleme_zamani": "2024-09-26T12:12:35+03:00", "olusturma_zamani": "2024-09-26T12:12:35+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/800-yillik-madenden-cikarilip-yurt-disina-gonderiliyor-gunde-500-ton-cikartiliyor,mkB4aNK060KEbGyOxCjFlA", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"800 yıllık madenden çıkarılıp yurt dışına gönderiliyor! Günde 500 ton çıkartılıyor\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/MBv4hE82Tk6_JK3-cWKS_Q.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Nevşehir’de 800 yıllık madenden çıkarılan kaya tuzu, yurt içi ve yurt dışından talep görüyor.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/jZzGXhZnI0WteVO4rtkYzg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>800 yıl önce Hacı Bektaş-ı Veli tarafından bulunduğu rivayet edilen ve Anadolu Selçuklu Devleti'nin son döneminden beri faaliyette olan Tuzköy Mahallesi'ndeki tuz madeninde üretilen minerali yüksek kaya tuzu, yaklaşık bin metre uzunluğundaki tünelden yerin 110 metre altına inilerek çıkarılıyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/jzin-jcqK0W06U265WP8Og.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Günlük çıkarılan 500 ton tuz yurt içi ve yurt dışına gönderiliyor. Maden Yüksek Mühendisi Tahsin Açıkgöz çıkarılan tuzların tamamen elektrik enerjisi kullanılarak çıkarıldığını söyledi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/mCco7Sb150eeJtqGCoysSw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Açıkgöz yaptığı açıklamada; “Çıkarttığımız ürünler tamamen temizdir. Üretim aşamasında her hangi bir aşamada her hangi bir patlayıcı kimyasal kullanılmamaktadır. Ürettiğimiz tuzların büyük bir bölümü gıda olarak tüketilirken, geriye kalanları da sanayide kullanılmaktadır” dedi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/v0J-Hc4OYkK_GEiHzA2NVQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İşletme sahibi Suat Bilgin de açıklamasında, üretilen tuzları Hollanda ve Ukrayna başta olmak üzere bir çok ülkeye ihraç ettiğini söyledi. Bilgin; \"Şu anda Romanya’dan da talep var. Daha önce göndermiştik. Tekrar istiyorlar. Bulgaristan’a gönderiyoruz. Devletimize katma değer ile birlikte 2 milyon TL nakit para girişi sağlıyoruz. Ürünlerimizi Türk lirası üzerinden satıyoruz. Yabancı firmalar da ürünleri Türk Lirası üzerinden alarak, ülkemizde paketliyor ve satışa hazır olarak ülkelerine götürüyor\" ifadelerini kullandı.</figcaption></figure></section>"}]}
{"baslik": "12 yıl hapis cezasıyla aranıyordu, otelde yakalandı", "id": "https://www.ntv.com.tr/turkiye/12-yil-hapis-cezasiyla-araniyordu-otelde-yakalandi,F074HGadnkef_grrZefZhg", "guncelleme_zamani": "2024-09-26T12:08:09+03:00", "olusturma_zamani": "2024-09-26T12:08:09+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/12-yil-hapis-cezasiyla-araniyordu-otelde-yakalandi,F074HGadnkef_grrZefZhg", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"12 yıl hapis cezasıyla aranıyordu, otelde yakalandı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/GE66XWhi7EivJLAjWn2mig.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İstanbul’da hakkında 12 yıl 6 ay hapis cezası bulunan bir şüpheli, otel odasında yakalandı. Gözaltına alınan şüpheli, tutuklanarak cezaevine gönderildi.</p>İstanbul Esenyurt'ta, hakkında 12 yıl 6 ay hapis cezası bulunduğu iddiasıyla kaldığı otelde gözaltına alınan şüpheli tutuklandı.  Alınan bilgiye göre, uyuşturucu ticareti yaptığı gerekçesiyle 12 yıl 6 ay kesinleşmiş hapis cezası alan S.Ş'nin Saadetdere'de bir otelde konakladığı ihbarını alan polis harekete geçti.  Otelde gözaltına alınan S.Ş, emniyetteki işlemlerinin ardından çıkarıldığı nöbetçi sulh ceza hakimliğince tutuklandı."}]}
{"baslik": "Lübnan'dan Türk vatandaşlar tahliye olacak mı? MSB'den açıklama", "id": "https://www.ntv.com.tr/turkiye/lubnandan-turk-vatandaslar-tahliye-olacak-mi-msbden-aciklama,7WGa2Tk34E-9QJTlGqUKUw", "guncelleme_zamani": "2024-09-26T12:07:47+03:00", "olusturma_zamani": "2024-09-26T12:07:47+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/lubnandan-turk-vatandaslar-tahliye-olacak-mi-msbden-aciklama,7WGa2Tk34E-9QJTlGqUKUw", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Lübnan'dan Türk vatandaşlar tahliye olacak mı? MSB'den açıklama\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/VvsHzUmHzEShXVbTqph_AA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>SON DAKİKA HABERİ: Milli Savunma Bakanlığı (MSB), İsrail’in saldırılar düzenlediği Lübnan’da bulunan Türk vatandaşların tahliyesine ilişkin Dışişleri Bakanlığı ile koordineli çalıştıklarını dile getirip gelişmeleri yakından takip edildiğini vurguladı. MS, \"Olası bir tahliye harekâtı kapsamında da ön planlama ve ön hazırlıklar yapılmaktadır.\" açıklamasında bulundu.</p><p><a href=\"https://www.ntv.com.tr/son-dakika\" target=\"_blank\" title=\"Son dakika\">Son dakika</a> haberi! Milli Savunma Bakanlığı (MSB), haftalık bilgilendirme toplantısını yaptı.  <strong>LÜBNAN’DAN TAHLİYE HAZIRLIĞI </strong>  Bakanlık kaynakları, İsrail’in saldırılar düzenlediği Lübnan’a yardımların devam edip etmeyeceği ve TSK’nın tahliye operasyonu yapıp yapmayacağına dair açıklamalarda bulundu.  TSK'nın Lübnan’dan bulunan Türk vatandaşların veya yabancı ülke vatandaşlarının güvenli bir şekilde tahliyesi gerçekleştirecek imkân ve kabiliyetlere sahip olduğunun vurgulandığı açıklamada \"Hali hazırda Lübnan’da yaşanan gelişmeler Dışişleri Bakanlığı ile koordineli olarak yakından takip edilmektedir. Olası bir tahliye harekâtı kapsamında da ön planlama ve ön hazırlıklar yapılmaktadır.\" denildi.  Açıklamada Lübnan'da insani yardımlarında güvenlik şartlarına göre devam edeceği vurgulandı.</p><p><strong>S-400’LERLE İLGİLİ İNCİRLİK İDDİASI</strong>  Bakanlık kaynakları, bir Yunan gazetesinin “F-35 programına tekrar dahil edilme karşılığında S-400’lerin İncirlik’te ABD kontrolünde bulundurulacağına” ilişkin iddialara cevap verdi.   “Bu konuda üçüncü ülkeler tarafından yapılan algı oluşturma amaçlı haberlere itibar etmemek, ihtiyatlı yaklaşmak gerekir. Şu an için S-400 ve F-35 konusunda her iki ülkenin de tutumunda bir değişiklik bulunmamaktadır.\" ifadelerinin kullanan MSB kaynakları, \"Biz müttefiklerin birbirlerine kısıtlama veya yaptırım uygulamasının doğru olmadığını, müttefiklik ruhuna aykırı olduğunu her zaman ifade ediyoruz. Beklentimiz müttefiklerimizin ittifakın ruhuna ve ortak güvenlik perspektifine uygun karar alarak örtülü-örtüsüz tüm kısıtlamaların kaldırılmasıdır.” yanıtını verdi.</p><p><strong>TERÖRLE MÜCADELE OPERASYONLARI</strong></p><p>MSB, terörle mücadele operasyonları kapsamında bir haftada 36 teröristin etkisiz hale getirildiğini açıkladı. </p>"}]}
{"baslik": "Kırklareli’nde göçmen kaçakçılarına operasyon", "id": "https://www.ntv.com.tr/turkiye/kirklarelinde-gocmen-kacakcilarina-operasyon,4IVQHfQWpku4OGHZTAx60A", "guncelleme_zamani": "2024-09-26T12:06:41+03:00", "olusturma_zamani": "2024-09-26T12:06:41+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/kirklarelinde-gocmen-kacakcilarina-operasyon,4IVQHfQWpku4OGHZTAx60A", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Kırklareli’nde göçmen kaçakçılarına operasyon\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/sJWFamEp4UilbLoZa9M6_g.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Kırkalareli’nde göçmen kaçakçılarına yönelik operayon yapıldı. Operasyonda 2 şüpheli tutuklandı.</p><p>Kırklareli'nde göçmen kaçakçılığı iddiasıyla 2 şüpheli tutuklandı, operasyonda 13 düzensiz göçmen yakalandı.  İl Emniyet Müdürlüğü Göçmen Kaçakçılığıyla Mücadele ve Hudut Kapıları Şube Müdürlüğü ekipleri, kent merkezinde seyir halindeki otomobil ve kamyoneti durdurmak istedi.  Ekiplerin \"dur\" ihtarına uymayan araçların sürücüleri kaçtı.</p><p>Araçlar polis ekiplerince kovalamaca sonucu Bulgaristan'a ulaşımın sağlandığı Dereköy Sınır Kapısı yolunda durduruldu. Kamyonette 1'i çocuk 13 düzensiz göçmen yakalandı.  Göçmen kaçakçılığı yaptığı iddiasıyla E.Y.D. ve C.A. gözaltına alındı. Adliyeye sevk edilen şüpheliler, çıkarıldıkları sulh ceza hakimliğince tutuklandı.  Düzensiz göçmenler ise işlemlerinin ardından Pehlivanköy Geri Gönderme Merkezine teslim edildi.</p>"}]}
{"baslik": "Sevgilisiyle plan yaptı, uyuyan kocasını şarj kablosuyla boğdu", "id": "https://www.ntv.com.tr/turkiye/sevgilisiyle-plan-yapti-uyuyan-kocasini-sarj-kablosuyla-bogdu,LUQxSApHM0CEql3FJ8CxHA", "guncelleme_zamani": "2024-09-26T21:21:03+03:00", "olusturma_zamani": "2024-09-26T11:59:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/sevgilisiyle-plan-yapti-uyuyan-kocasini-sarj-kablosuyla-bogdu,LUQxSApHM0CEql3FJ8CxHA", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Sevgilisiyle plan yaptı, uyuyan kocasını şarj kablosuyla boğdu\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/-punF7fOQk6FrXf-jxWXcg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both&amp;ampv=20240926085909276\" /><p>Tekirdağ’ın Kapaklı ilçesinde intihar ihbarı üzerine polisin gittiği evde ölü bulunan Şerafettin Sezer’in cinayete kurban gittiği ortaya çıktı. Sezer’in uyuduğu sırada, eşi Z.S. ile onun sevgilisi olduğu ifade edilen U.G. tarafından cep telefonunun şarj kablosuyla boğulduğu belirlendi. Öldürdükleri adamın boynuna elektrik kablosu dolayıp, olaya intihar süsü vermeye çalışan ikili polis tarafından gözaltına alındı ve adli makamlarca tutuklandı.</p>Tekirdağ’da intihar ettiği ileri sürülen adamın, eşi tarafından şarj kablosuyla boğulduğu ortaya çıktı.  Olay, önceki gün Kapaklı’da meydana geldi.  Z.S., üç çocuğunun babası eşi Şerafettin Sezer’in intihar ettiği ihbarında bulundu.  Adrese giden polis ekipleri, Şerafettin Sezer’i, yatak odasında boğazında elektrik kablosu sarılı halde ölü buldu.  Sezer’in cansız bedeni, yapılan incelemenin ardından hastane morguna kaldırıldı.  Ölümü şüpheli bulan emniyet güçleri, soruşturmayı derinleştirdi.<img alt=\"\" src=\"https://cdn1.ntv.com.tr/gorsel/v4j2FqtBok6iMwGREL4jqA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><strong>TELEFONDAKİ GÖRÜŞMELERİ ELE VERDİ</strong>  Polis, eşinin intihar ettiği yönünde ihbarda bulunan Z.S.’nin ifadesine başvurdu.  Büyük kızının da eşi ve kendisi gibi fabrikada işçi olarak çalıştığını, diğer kızının il dışında üniversitede okuduğunu ve küçük kızının da okulda olduğunu anlatan Z.S., eşinin gece vardiyasından çıktıktan sonra eve gelip yattığını, kendisinin de işe gittiğini söyledi.  Akşam eve döndüğünde eşini yatak odasında ölü bulduğunu söyleyen Z.S.’nin çelişkili ifadeleri üzerine polis, kadının cep telefonunu incelemeye aldı.  İncelemede Z.S.’nin olay günü tekstil fabrikası işçisi U.G. ile sık sık görüştüğü belirlendi.  Bunun üzerine daha önce aynı fabrikada çalıştıkları belirlenen Z.S. ile U.G., gözaltına alındı.<img alt=\"\" src=\"https://cdn1.ntv.com.tr/gorsel/sWzgpcn7kUGe7LizirgT8A.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><strong>UYURKEN SEVGİLİSİNİ EVE ÇAĞIRDI</strong>  Emniyete götürülen Z.S. ile U.G., sorguya alındı.  Sorguda Şerafettin Sezer’in cinayete kurban gittiği belirlendi.  S.Z.’nin bir süredir U.G. ile ilişki yaşadığı, bu yüzden Şerafettin Sezer’i öldürmek için plan yaptıkları ifade edildi.  İddiaya göre; işten gelen Sezer yatak odasında uyurken Z.S., sevgilisi U.G.’yi eve çağırdı.  Z.S. ve U.G., Sezer’i uyurken cep telefonu şarj kablosu ile boğarak öldürdü.  Olayı intihar gibi göstermek isteyen iki şüpheli, Sezer’in boğazına bu kez elektrik kablosu dolayıp, öldüğünden emin olduktan sonra evden ayrıldı.  <strong>CESEDİNİ KIZI BULDU</strong>  Akşam saatlerinde işten eve gelen çiftin 21 yaşındaki kızı H.S., babasının yatakta cansız bedenini görünce durumu annesine haber verdi.  Bunun üzerine Z.S.’nin, eşinin intihar ettiği ihbarında bulunduğu öğrenildi.  Emniyette sorguları tamamlanan Z.S. ile U.G.’nin bugün Çerkezköy ilçesinde adliyeye sevk edildi.  Yapılan inceleme sonucu cinayete kurban gittiği belirlenen adamın ölümüyle ilgili, eşi ve yasak aşk yaşadığı iddia edilen şahıs tutuklandı."}]}
{"baslik": "Eymir Gölü ölüyor: Yeni yol haritası devrede", "id": "https://www.ntv.com.tr/galeri/turkiye/eymir-golu-oluyor-yeni-yol-haritasi-devrede,XwU3eumKVEap8PARmwBKwA", "guncelleme_zamani": "2024-09-26T11:55:55+03:00", "olusturma_zamani": "2024-09-26T11:55:55+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/eymir-golu-oluyor-yeni-yol-haritasi-devrede,XwU3eumKVEap8PARmwBKwA", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Eymir Gölü ölüyor: Yeni yol haritası devrede\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/hx1_wwsczkKY5aQ83RPEaQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Eymir Gölü'nde balık ölümlerinin sürüyor. Uzmanlar; evsel ve tarımsal atık suların oksijen seviyesinin düşmesine neden olduğunu dile getirip balık ölümlerinin önüne geçmek için havzalardan göllere atık suların verilmemesi gerektiğini söyledi. Göldeki sazan balıklarının sayısını azaltacaklarını da dile getiren uzmanlar, Tarım ve Orman Bakanlığı ile protokol imzalayacaklar.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/CHkW2q4rR0q9Ma8efLsiUg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Eymir Gölü'nde artan balık ölümleri ve bu konuda yürütülecek çalışmalara sürüyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/TqF6PiMcv02NNDK3NJ7lGg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Toplu balık ölümlerinin İzmir Körfezi'nde görüldüğünü, Eymir ve birçok gölde de benzer olayların yaşandığını anımsatan ODTÜ Biyolojik Bilimler Bölümü Öğretim Üyesi Prof. Dr. Meryem Beklioğlu, suya karışan evsel ve tarımsal atıkların bu tablonun en önemli nedenlerinden olduğuna dikkati çekti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/_yxGClnFvEOX95GD5tDbgA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Prof. Dr. Beklioğlu, göllerdeki evsel, tarımsal atık suların azot ve fosfor bakımından zengin olduğunu, bu durumun sudaki planktonları ve biyolojik üretimi artırarak oksijen seviyesinin düşmesine neden olduğunu, balık ölümlerinin önüne geçmek için havzalardan göllere atık suların verilmemesi gerektiğini söyledi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/nspznd-vBESEzEdwbdpwAQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Göllerdeki ekolojik yapının korunmasının büyük önem taşıdığının altını çizen Beklioğlu, suda oksijen seviyesindeki hızlı düşüşün balık ölümlerini tetiklediğini, bu durumun yaz ortası ve sonunda daha fazla yaşandığını anlattı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/UqK4adCSeUio7MWD1d3Dpw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Bu durum sonucunda göllerde oksijen ihtiyacı yüksek turna gibi balıkların sayısının azaldığını, sazan balıklarının ise arttığını dile getiren Beklioğlu, sazan balıklarının dip çamurunu karıştırarak planktonların çoğalmasına yol açtığını ve bunun da oksijen seviyesini daha da düşürdüğünü ifade etti.\nProf. Dr. Beklioğlu, Eymir ve Mogan göllerini 1996'dan beri örneklediklerini ifade edip \"Bu kapsamda 2 defa yenileme amacıyla Eymir Gölü'ndeki sazan balıklarını seyrelttik. Gölün ekolojik yapısında mükemmel bir iyileşme oldu, su içi bitkileri tekrar döndü, su berraklığı ve sudaki oksijen seviyesi arttı.\" dedi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/aKZOZ1wZ6EOAimO9ijX01A.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Eymir Gölü'nde sazan balıklarının sayısında artış yaşandığını ve Tarım ve Orman Bakanlığı Balıkçılık ve Su Ürünleri Genel Müdürlüğü ile bir görüşme yaptıklarını dile getiren Prof. Dr. Beklioğlu, \"Bakanlıkla bir protokol imzalayacağız ve Eymir Gölü'ndeki artan sazan balıklarını azaltacağız. Hedefimiz göldeki ekolojik yapıyı iyileştirmek. Bunun için 1 yıllık süreçte göldeki sazan balıklarının yüzde 75'ini seyreltmek istiyoruz. Buradan elde ettiğimiz sonuçlar, Türkiye'nin farklı yerlerine de uygulanması açısından model oluşturuyor.\" dedi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/9tKgO8zclE6QqeqjilEAmw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Eymir Gölü'nde hobi amaçlı balıkçılık yapan vatandaşlar da göldeki kirlilik ve kökü kokudan duydukları rahatsızlığı dile getirdi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/d-KLyr-ow0irMQV9JXKCww.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Gölü daha önce hiç bu kadar kirli görmediğini vurgulayan Ali Haydar Ataş, \"Balıklar neredeyse yok gibi. Balıkçı arkadaşlar gelirdi, onlar da yok artık. 2 saattir buradayım, hiç balık tutamadım.\" dedi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/eo1e0DaAukuTfhG3IrIJ3Q.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Tunç Cihan Özgül de yıllardır Eymir Gölü'nde balık tuttuğunu, göldeki kirliliğin artmasıyla artık bu tutkusundan vazgeçtiğini söyledi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/K_gDb5bEbEiQH6nOs0VWAQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Gölde çok kötü bir koku olduğunu, balık ölümlerinin yaşandığını aktaran Özgül, \"Artık Eymir Gölü'nde balık tutmamayı tercih ediyoruz. Arabayla geçerken de yürüyüş yaparken de çok kötü bir koku yayılıyor. Üzülüyorum bu duruma.\" diye konuştu.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/rnwcKfyqtEKygSl_YMHpag.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Özgül, ölen balıklarının çoğunluğunun turna balıkları olduğunu kaydetti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/RpA1uLTaFEW6fLHvbOp_Ug.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/-NZjCHEwA06OJrvyncY6ng.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/WhBxTJV4XU2mAOtDknpuTA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/HA7aj3t3ukaw0WMOkzd5ag.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure></section>"}]}
{"baslik": "Malatya'da 5 bin deprem konutu teslim ediliyor", "id": "https://www.ntv.com.tr/turkiye/malatyada-5-bin-deprem-konutu-teslim-ediliyor,bHH2BppImUuY7NVQ4Z1g-w", "guncelleme_zamani": "2024-09-26T11:44:54+03:00", "olusturma_zamani": "2024-09-26T11:44:54+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/malatyada-5-bin-deprem-konutu-teslim-ediliyor,bHH2BppImUuY7NVQ4Z1g-w", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Malatya'da 5 bin deprem konutu teslim ediliyor\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/kCSUpgN3oU2WPyB_nhLCVw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Kahramanmaraş merkezli 6 Şubat 2023'teki depremlerin büyük yıkıma neden olduğu Malatya'da, ekim ayında 5 bin konut daha hak sahiplerine teslim edilecek.</p>Büyüklükleri 7,7 ve 7,6 olan depremlerden etkilenen kentlerde evleri yıkılan veya ağır hasar gören afetzedelere kalıcı konut sağlanması için başlatılan çalışmalar hızla sürüyor.  Depremlerin büyük yıkıma yol açtığı Malatya'da bugüne kadar 8 bin 163 konut hak sahiplerine teslim edildi.  <strong>ÇALIŞMALAR DEVAM EDİYOR</strong>  Malatya Büyükşehir Belediye Başkanı Sami Er,  Kahramanmaraş merkezli depremlerde kentin büyük hasar aldığını söyledi.  Depremin hemen ardından kentin tekrar ayağa kaldırılması için hükümetin hummalı bir çalışmaya girdiğini anlatan Er, bu kapsamdaki çalışmaların tüm hızıyla devam ettiğini söyledi.  <strong>EKİMDE 5 BİN KONUT DAHA TESLİM EDİLECEK</strong>  Göreve geldiklerinde ilk olarak depremde evleri ve iş yerleri yıkılan hemşehrilerine en kısa sürede kalıcı konutlarını teslim etmeyi hedeflediklerini anlatan Er, \"Malatya'mız TOKİ ve Emlak Konut tarafından inşa ediliyor. Çevre, Şehircilik ve İklim Değişikliği Bakanı Murat Kurum'un da destekleriyle ihale süreçlerini hızlandırdık. Kentimizde 49 rezerv alanı ilan edildi. Bir taraftan da konutlarımızı teslim ediyoruz. Ekim ayında 5 bin konut daha teslim edilecek. Kırsalda 3 bin 100 konutun kurasını çektik. Kırsal konutları çok da hızlı yapılıyor.\" dedi.<img alt=\"\" src=\"https://cdn1.ntv.com.tr/gorsel/zPq13QlKQESCxRsvAUS5gg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" />Başkan Er, rutin belediyecilik hizmetlerinin yanı sıra depremin kente verdiği hasarı gidermeye çalıştıklarını anlatarak, şunları kaydetti:  \"Sadece belediyecilik hizmetleri değil Malatya'nın her şeyiyle ilgilenmek durumundayız. Malatya'nın her derdiyle dertlenmemiz lazım. Malatya'yı seven herkesin, Malatya ile aidiyet duygusu olan, Malatyalı olan herkesin bunu yaşaması, düşünmesi gerektiğine inanıyorum. Altyapı projelerimiz, ihalelerimiz devam ediyor. Şu an Malatya'nın bütün altyapısı yenileniyor. Şehrin her şeyiyle ilgileniyoruz. İkinci viyadüğü 2025 programına aldırdık, Kuzey Çevre Yolu 2025 yılında bitiyor. Malatya'nın gerçekten sahibi Malatyalılar. Hepimiz Malatya'nın sahibiyiz. Cumhurbaşkanımız her zaman Malatya ile ilgili bilgiler alıyor. Malatya'yı hep birlikte Allah'ın izniyle ayağa kaldıracağız. Durmak yok yola devam.\""}]}
{"baslik": "Şırnak’ta iki ailenin silahlı ve bıçaklı kavgası: 4 yaralı", "id": "https://www.ntv.com.tr/turkiye/sirnakta-iki-ailenin-silahli-ve-bicakli-kavgasi-4-yarali,VoXFX5hnPEye_Myz3Ag1Cg", "guncelleme_zamani": "2024-09-26T11:43:59+03:00", "olusturma_zamani": "2024-09-26T11:43:59+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/sirnakta-iki-ailenin-silahli-ve-bicakli-kavgasi-4-yarali,VoXFX5hnPEye_Myz3Ag1Cg", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Şırnak’ta iki ailenin silahlı ve bıçaklı kavgası: 4 yaralı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/FcrTL7N1wkyIEmh0K4RIuQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Şırnak’ın Cizre ilçesinde iki aile arasında başlayan tartışma, silahlı ve bıçaklı kavgaya dönüştü. Kavgada 4 kişi yaralandı. Polis olaya ilişkin soruşturma başlattı.</p>Şırnak’ta iki ailenin silahlı kavgasında 4 kişi yaralandı.  Edinilen bilgiye göre, Cizre ilçesinde iki aile arasında henüz belirlenemeyen bir nedenle çıkan tartışma, kısa sürede büyüyerek kavgaya dönüştü.  Kavgada 2 kişi silahla yaralanırken, 1 kişi bıçakla, 1 kişi de atılan taşlarla yaralandı.<img alt=\"\" src=\"https://cdn1.ntv.com.tr/gorsel/bqCW77MylkS9aKrI-eWRnA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" />İhbar üzerine olay yerine polis ve sağlık ekipleri sevk edildi.  Yaralılardan üçü Cizre Devlet Hastanesi’ne, biri de Şırnak Devlet Hastanesi’ne sevk edilerek tedavi altına alındı.  Olaya ilişkin inceleme başlatıldı."}]}
{"baslik": "Engelsiz yol yapmayan belediyeye binlerce liralık ceza", "id": "https://www.ntv.com.tr/turkiye/engelsiz-yol-yapmayan-belediyeye-binlerce-liralik-ceza,xt-6KfNre0qpboDfuRRfqw", "guncelleme_zamani": "2024-09-26T11:41:42+03:00", "olusturma_zamani": "2024-09-26T11:41:42+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/engelsiz-yol-yapmayan-belediyeye-binlerce-liralik-ceza,xt-6KfNre0qpboDfuRRfqw", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Engelsiz yol yapmayan belediyeye binlerce liralık ceza\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/CqNUdRaPdUGFaBSfBar8Iw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İstanbul Sarıyer'de ikamet eden görme engelli bir vatandaş evinin bulunduğu sokaktaki yolun erişilebilir hale getirilmesini talep etti. Türkiye İnsan Hakları ve Eşitlik Kurumu (TİHEK), talebi yerine getirmeyen belediyeye, 141 bin 934 lira idari para cezası verdi.</p><p>Görme engelli bir vatandaş, Sarıyer'deki evinin bulunduğu sokaktaki yolun erişilebilir hale getirilmesini istedi.  Türkiye İnsan Hakları ve Eşitlik Kurumu'nun (TİHEK) kararına göre, İstanbul'da yaşayan görme engelli M.K, 2022'de hem evinin bulunduğu sokakta kaldırım olmaması hem de asfalttaki çukurlar nedeniyle yürümekte zorluk çektiğini belirterek, Sarıyer Belediyesinden yolun düzeltilerek erişilebilir hale getirilmesini talep etti ancak olumlu sonuç alamadı.  Ayağındaki doku kanseri nedeniyle yürümekte zorluk yaşadığı için bir yıl sonra şikayetini tekrarlayan M.K, belediyeden yanıt alamayınca TİHEK'e başvurdu.  Vatandaşın başvurusu üzerine inceleme başlatan TİHEK, belediyeden yazılı görüş istedi.   Belediyenin yazılı görüşünde, başvurucunun evinin bulunduğu mahalle ve sokaktaki diğer yolların plansız ve kaçak yapılaşmalar sonucunda oluştuğunun tespit edildiği belirtildi.</p><p><strong>\"YOL GENİŞLİĞİ YOK\"</strong>  Standartlara uygun yol genişliği bulunmaması nedeniyle kaldırımın yapılamadığı ve sokağın engelli erişimine uygun hale getirilemediği ifade edilen görüşte, sokağın asfaltının ise yenilendiği aktarıldı.  İstanbul Valiliği Aile ve Sosyal Hizmetler İl Müdürlüğü Erişilebilirlik İzleme ve Denetleme Komisyonundan alınan yazılı görüşte ise yolda yaya kaldırımının bulunmadığı, asfaltın da düzgün olmadığının belirlendiği bildirilerek, uygun standartlarda kaldırım eklenmesi ve yolun yeniden tasarlanması gerektiği aktarıldı.  Başvuruda, engellilik temelinde ayrımcılık yasağı ihlali yapıldığına hükmeden TİHEK, ilgili belediyeye üst sınırdan 141 bin 934 lira idari para cezası verdi.  <strong>\"SORUN YAŞAMADAN ULAŞIM SAĞLANABİLMELİ\"</strong>  Kararda, engelli bireylerin, bağımsız yaşayabilme ve topluma dahil olma hakkı çerçevesinde, erişilebilirlik zinciri kırılmadan, bir yerden diğerine sorun yaşamadan ulaşım sağlayabilmesi gerektiği vurgulandı.  Kararda, sokağın erişilebilir olmamasının, başvuranın bağımsız hareket etmesini kısıtladığı, çalışma ve toplumsal hayata katılımını zorlaştırdığı belirtildi.  Başvuranın dezavantajlı duruma düşürüldüğü aktarılan kararda, somut olayda erişilebilirliğin sağlanmaması nedeniyle engellilik temelinde dolaylı ayrımcılık yasağının ihlal edildiği kaydedildi. </p>"}]}
{"baslik": "Genç Dilek’in şüpheli ölümü: Cesedi Avcılar sahilinde bulundu", "id": "https://www.ntv.com.tr/galeri/turkiye/genc-dilekin-supheli-olumu-cesedi-avcilar-sahilinde-bulundu,yB7kg9sS7k6x2DjsANpQQg", "guncelleme_zamani": "2024-09-26T14:28:18+03:00", "olusturma_zamani": "2024-09-26T11:40:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/genc-dilekin-supheli-olumu-cesedi-avcilar-sahilinde-bulundu,yB7kg9sS7k6x2DjsANpQQg", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Genç Dilek’in şüpheli ölümü: Cesedi Avcılar sahilinde bulundu\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/1lmSOxm5ok2g-hrbB5h7MA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İstanbul Avcılar’da sahile vurmuş bir kadın cesedi bulundu. Ceset üzerinde yapılan incelemede, cansız bedenin 26 yaşındaki Dilek A.’ya ait olduğu belirlendi. Genç kadının ölümüne ilişkin soruşturma başlatıldı.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/qlteBlGeV0e4-AoNzG1THg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İstanbul’da sahile kadın cesedi vurdu.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/jq4M1Iq8X0aVNZY2ekn-Cw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Avcılar sahilindeki balıkçılar, sabah saatlerinde kıyıdaki kayalıkların dibinde bir ceset olduğunu fark etti.\nBalıkçıların ihbarı üzerine olay yerine polis ekipleri ve sağlık ekibi sevk edildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/QkLfDmYld0CZwokB_0gG0A.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Ekipler tarafından kıyıya çıkartılan kadın cesedi üzerinde inceleme başlatıldı.\nYapılan inceleme sonucunca cesedin 26 yaşındaki Dilek A.’ya ait olduğu ortaya çıktı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/i_bTWBwawEKJWxrgXQS5mA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Savcının olay yerindeki incelemelerinin ardından Dilek A.’nın cansız bedeni ölüm nedeninin belirlenmesi için Adli Tıp Kurumu Morguna gönderildi.</figcaption></figure></section>"}]}
{"baslik": "Park halindeki otomobil alev alev yandı", "id": "https://www.ntv.com.tr/turkiye/park-halindeki-otomobil-alev-alev-yandi,Y-dvqWqNUk6LE_kQcK6Ulw", "guncelleme_zamani": "2024-09-26T11:37:18+03:00", "olusturma_zamani": "2024-09-26T11:37:18+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/park-halindeki-otomobil-alev-alev-yandi,Y-dvqWqNUk6LE_kQcK6Ulw", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Park halindeki otomobil alev alev yandı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/0iaT-0wMtkaPK1eBOUQfmQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Çanakkale’de park halindeki bir otomobilde yangın çıktı. İtfaiye ekipleri tarafından söndürülen yangında, otomobil kullanılamaz hale geldi.</p>Çanakkale’de park halindeki otomobil alev alev yandı.  Yangın, saat 09.30 sıralarında İsmetpaşa Mahallesi Setboyu Caddesi yakınlarında meydana geldi.  Park halindeki 80 ACY 048 plakalı otomobil henüz belirlenemeyen bir nedenle alev aldı.  İhbar üzerine bölgeye itfaiye ekipleri sevk edildi.  Yangın, ekiplerin müdahalesiyle kısa sürede kontrol altına alındı.  Alev alan otomobil kullanılmaz hale geldi."}]}
{"baslik": "Tarım arazilerini su bastı", "id": "https://www.ntv.com.tr/galeri/turkiye/tarim-arazilerini-su-basti,MofHXdE0N0a8U0Yin1siWQ", "guncelleme_zamani": "2024-09-26T11:34:39+03:00", "olusturma_zamani": "2024-09-26T11:34:39+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/tarim-arazilerini-su-basti,MofHXdE0N0a8U0Yin1siWQ", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Tarım arazilerini su bastı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/HgaY-0M68kaSU4tyBlddnQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Samsun'un Bafra ilçesinde şiddetli yağışlar, karnabahar, pırasa, brokoli ekili bazı tarım alanlarına zarar verdi.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/ujEZlZftUEWsp9Oxk8b6rg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Bafra Ovası'nda aşırı yağışlardan sonra tarlalara su taşıyan kanalların tıkanması nedeniyle 7 mahallede tarım arazilerini su bastı.\nSamsun Büyükşehir Belediyesi Samsun Su ve Kanalizasyon İdaresi (SASKİ) ekipleri ile Devlet Su İşleri (DSİ) tarafından mahallelerde su tahliyesi için kanal açma işlemleri aralıksız devam ediyor.\nBafra Ziraat Odası Başkanı Osman Tosuner ve oda yönetimi, hasar gören tarlalarda incelemelerde bulundu.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/CRbypk4DqUu5X-MDF0m7Bw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Bafra bölgesinde 20-23 Eylül arasında sürekli yağış olduğunu belirten Tosuner, \"Bu bölgede aralıksız 45 dakika yağmur yağdı. Aşırı yağış sebebiyle ovalar, düz olan yerler, akıntının olmadığı yerler hasar aldı. Ağıllar, Türbe, Karıncak, Karpuzlu, Koşu, Yeşilyazı ile Doğanca Mahallelerinin bir kısmında kışlık ürün ekili alanlarda hasar meydana geldi.\" bilgisini verdi.\nTarlalardaki suyun yeni kanallar açılarak tahliye edilmeye çalışıldığını aktaran Tosuner, \"En büyük sıkıntı kayıt dışı olan, küçük kanalların, vatandaşlar tarafından açılan kanalların temizlenmemesinden dolayı yaşanıyor. Devlet Su İşleri bölge müdürlükleri, sulama birlikleri, bu küçük kanalları keşfedip, bunları kendi bünyesine alıp, her sene ekim ayından sonra temizliğinin yapılması lazım.\" diye konuştu.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/49anuo_P-Uq2JWmwoy1IyA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Zarar gören alanlarda karnabahar, pırasa, brokoli ekili olduğunu belirten Tosuner, şunları kaydetti:\n\"Çiftçi Kayıt Sistemine (ÇKS) kayıtlı bir ürün yok. Devletimiz ÇKS'yi gözetmeden, İlçe Tarım ve Orman Müdürlüklerine talimat verip, kişilerin bilgilerini alıp, muhtarın denetimiyle bu zararların ödenmesi gerekir. Çiftçilerin, bankalara, tarım kooperatiflere borcu var. Faizlerde indirimlere gidilmesini ve borçlarının ertelenmesini istiyoruz.\"</figcaption></figure></section>"}]}
{"baslik": "Erzincan'da feci kaza: 3 ölü, 2 ağır yaralı", "id": "https://www.ntv.com.tr/turkiye/erzincanda-feci-kaza-3-olu-2-agir-yarali,-GhX8rq_lESnjSAlqFLMKw", "guncelleme_zamani": "2024-09-26T11:34:05+03:00", "olusturma_zamani": "2024-09-26T11:34:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/erzincanda-feci-kaza-3-olu-2-agir-yarali,-GhX8rq_lESnjSAlqFLMKw", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Erzincan'da feci kaza: 3 ölü, 2 ağır yaralı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/gTXzUjSKcE2B5ReAILdPPA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Erzincan'da hafif ticari aracın TIR'a çarpması sonucu meydana gelen kazada 3 kişi hayatını kaybetti, 2 kişi ağır yaralandı.</p><p>Erzincan'da Ramazan C.’nin (44) kullandığı 45 ALS 068 plakalı hafif ticari araç, Refahiye-Erzincan kara yolunun Kova köyü yakınlarında yol kenarında duran Yusuf T. idaresindeki 47 PU 521 plakalı TIR'a arkadan çarptı.</p><p>Çevredekilerin ihbarı üzerine bölgeye sağlık, itfaiye ve polis ekibi sevk edildi.</p><p>Sürücü Ramazan C. (44) ile Semiha C.'nin (14) olay yerinde hayatını kaybettiğini belirleyen sağlık ekipleri, yaralı A.E.C. (11), Melike C. (39) ve H.E.C.’yi ambulansla Refahiye Devlet Hastanesi'nde tedavi altına aldı.</p><p>Yaralılardan Melike C., hastanedeki müdahaleye rağmen kurtarılamadı.</p><p>Tedavi altındaki 2 yaralının da hayati tehlikesinin bulunduğu öğrenildi.</p>"}]}
{"baslik": "Depremzede öğrencilerin özel okullarda eğitim desteği tutarı belli oldu", "id": "https://www.ntv.com.tr/ntvpara/depremzede-ogrencilerin-ozel-okullarda-egitim-destegi-tutari-belli-oldu,n7uZpDpoH0K3TBcZfvP7Lg", "guncelleme_zamani": "2024-09-26T11:29:00+03:00", "olusturma_zamani": "2024-09-26T11:29:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/ntvpara/depremzede-ogrencilerin-ozel-okullarda-egitim-destegi-tutari-belli-oldu,n7uZpDpoH0K3TBcZfvP7Lg", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Depremzede öğrencilerin özel okullarda eğitim desteği tutarı belli oldu\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/WpF7Z2o7lUWTvb21CWf5KA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Kahramanmaraş merkezli depremlerden etkilenen dört il ile Gaziantep'in iki ilçesindeki özel okullarda öğrenim görmeye devam eden öğrencilerden ilkokul kademesi için 24 bin 640'ar lira, ortaokul ve lise kademesi için 28 bin 800'er lira eğitim öğretim desteği verilecek.</p><p>Depremden etkilenen dört il ile Gaziantep'in iki ilçesindeki özel okullarda öğrenim görmeye devam eden öğrencilere verilecek eğitim ve öğretim destek tutarları belli oldu.  Milli Eğitim Bakanlığı ile Hazine ve Maliye Bakanlığınca, 2024-2025 eğitim ve öğretim yılında Adıyaman, Hatay, Kahramanmaraş ve Malatya ile Gaziantep'in İslahiye ve Nurdağı ilçelerinde özel okullarda öğrenim gören ve önceki yıllarda eğitim ve öğretim desteği kapsamına alınıp öğretim kademesini tamamlamayan öğrenciler için eğitim ve öğretim desteği verilmesine ilişkin tebliğ, Resmi Gazete'de yayımlandı.</p><p><strong>İŞTE EĞİTİM DESTEĞİ TUTARI</strong>  Buna göre, 29 Kasım 2023 tarihli ve 32384 sayılı Resmi Gazete'de yayımlanan, \"2023-2024 eğitim ve öğretim yılında, deprem bölgesindeki dört il ile Gaziantep'in iki ilçesindeki özel okullarda öğrenim gören öğrenciler için eğitim ve öğretim desteği verilmesine ilişkin tebliğ\" çerçevesinde eğitim ve öğretim desteği kapsamına alınıp öğretim kademesini tamamlamayan her bir öğrenciye verilecek eğitim ve öğretim desteği tutarları belirlendi.  2024-2025 öğretim yılında ilkokul kademesinde 2, 3, 4. sınıf öğrencileri için 24 bin 640'ar lira, ortaokul kademesinde 6, 7, 8. sınıf ve ortaöğretim kademesinde 10, 11, 12. sınıf öğrencileri için 28 bin 800'er lira eğitim öğretim desteği verilecek. </p>"}]}
{"baslik": "Trabzon’da afetin bilançosu 205 milyon lirayı aştı", "id": "https://www.ntv.com.tr/galeri/turkiye/trabzonda-afetin-bilancosu-205-milyon-lirayi-asti,-nMbM7QU3ESDMefUKXWlhA", "guncelleme_zamani": "2024-09-26T11:28:09+03:00", "olusturma_zamani": "2024-09-26T11:28:09+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/trabzonda-afetin-bilancosu-205-milyon-lirayi-asti,-nMbM7QU3ESDMefUKXWlhA", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Trabzon’da afetin bilançosu 205 milyon lirayı aştı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/bEOxF0Pv1kiTUNxdprXjgQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Trabzon’da 20 Eylül günü yaşanan sağanak yağışın neden olduğu sel sonrası başlatılan hasar tespit çalışmaları tamamlandı. Valilik, kentte yaşanan afetin bilançosunun 205 milyon lirayı geçtiğini açıkladı.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/K9vXXlL0HEizv9-VNP-tKA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Trabzon’da 20 Eylül’de etkili olan sağanak yağış, Araklı, Sürmene, Arsin ve Yomra ilçelerinde hayatı olumsuz etkiledi.\nMetrekareye 165 kilogram düşen yağış nedeniyle cadde ve sokaklar suyla dolarken, bazı ev ve iş yerlerinin zemin ile bodrum katlarını su bastı.\nTaşkın nedeniyle bahçesi suyla dolan Araklı Bayram Halil Devlet Hastanesi’ndeki hastalar tahliye edildi.\nİlçelerin yüksek kesimlerinde heyelanlar meydana gelirken, mahsur kalan vatandaşlar da ekipler tarafından kurtarıldı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/1psev1V-kk-p7lwmWo5DbA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Sağanağın etkili olduğu Sürmene’de yaşanan dere taşkını sonucu kaybolan işitme engelli Ali Kemal Demir’in cansız bedenine, kaybolduğu noktaya 35 kilometre uzaklıkta, 1 mil açıkta denizde ulaşıldı.\nTrabzon Valiliği, konuya ilişkin yazılı açıklamasında, 705 personel ve 373 iş makinesi ile kapanan yol güzergahlarında ve dere yataklarında rüsubat temizleme çalışmalarının devam ettiğini belirtti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/SxdxfoPBHUKOOdKUMfscuQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Araklı, Arsin, Sürmene ve Yomra ilçelerinde toplamda 36 mahallenin heyelan, sel ve su baskınından etkilendiği işaret edilen açıklamada, şu ifadelere yer verildi:\n“25 konut ve 1 iş yeri, 1 ahır boşaltılmıştır. Diğer mahallelerde çalışmalar devam etmektedir. Zarar tespit çalışmalarına başlanılmış olup Araklı, Arsin ve Sürmene ilçelerimizde 128 iş yeri, 122 konut ve 81 araçta çalışmalar tamamlanmıştır.\nToplam maliyet 205 milyon 526 bin 31 TL olarak tespit edilmiştir. Hasar tespit çalışmalarında 36 hasarsız, 27 az hasarlı, 6 ağır hasarlı, 1 yıkık olmak üzere toplamda 70 yapıda inceleme yapılmıştır.\nAraklı, Arsin, Sürmene ve Yomra ilçelerimizde 504 üreticiye ait toplam 276.898 metrekare tarım arazisi ve 65.700 depo ürün zarar görmüştür.”</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/EbHA8mZ7TUS7YrYVJgOcag.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>4 okul, 2 cami ve Araklı Devlet Hastanesi’nde temizlik çalışmalarının tamamlandığının belirtildiği açıklamada, ilçelerdeki tüm abonelere ait telefon ve internet hatlarındaki sorunların giderildiği belirtildi.</figcaption></figure></section>"}]}
{"baslik": "Kaçak elektrik denetimine giden görevlilere silahlı saldırı", "id": "https://www.ntv.com.tr/turkiye/kacak-elektrik-denetimine-giden-gorevlilere-silahli-saldiri,Y0YqLsS_H0GAVQXE4lxOuA", "guncelleme_zamani": "2024-09-26T11:26:07+03:00", "olusturma_zamani": "2024-09-26T11:26:07+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/kacak-elektrik-denetimine-giden-gorevlilere-silahli-saldiri,Y0YqLsS_H0GAVQXE4lxOuA", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Kaçak elektrik denetimine giden görevlilere silahlı saldırı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/mk01wDN3BUidrLmGZ0oiWQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Mardin'in Kızıltepe ilçesinde kaçak elektrik kontrolü yapmaya giden iki Dicle Elektrik çalışanı, uzun namlulu silahla saldırıya uğradı. Ekipler olaydan yara almadan kurtuldu. Saldırgan ise gözaltına alındı.</p>Dicle Elektrik, Mardin'in Kızıltepe ilçesinde kaçak elektrik kontrolü yapmaya çalışan iki çalışanının uzun namlulu silahla saldırıya uğradığını, zanlının jandarma ekiplerince gözaltına alındığını bildirdi.  Şirketten yapılan açıklamada, ilçeye bağlı Arıklı Mahallesi'nde abonesiz trafo kullanıldığını tespit eden ekiplerinin bölgeye giderek inceleme başlattığı belirtildi.  Ekiplerin çalışması sırasında abonesiz trafonun yakınındaki evde yaşadığı belirtilen İ.Ü.'nün çalışanlara tepki gösterdiği anlatılan açıklamada, şunlar kaydedildi:  \"Öfkeli şahsın evine doğru yönelmesiyle tedbir amaçlı araçlarına binen ekip, bölgeden ayrılmak için hareket etmeye başladı. Bu esnada İ.Ü. elinde uzun namlulu silahla evinden çıkarak ekiplere ateş açtı. Ekipler, hızlı bir şekilde bölgeden uzaklaşarak olaydan yara almadan kurtuldu. Saldırının gerçekleştiği Arıklı Mahallesi'nde tespit edilen kaçak trafo, 160 kVA gücünde. Bu güçteki bir trafo 80 hanenin elektrik ihtiyacını karşılayabilecek durumda.\"  Olayın ardından ekiplerin İ.Ü. hakkında şikayette bulunduğu aktarılan açıklamada, şüphelinin jandarma ekiplerince ruhsatsız silahı ile yakalandığı ifade edildi."}]}
{"baslik": "Kastamonu'da mantar yine hastanelik etti: İl Sağlık Müdürlüğü'nden uyarı", "id": "https://www.ntv.com.tr/turkiye/kastamonuda-mantar-yine-hastanelik-etti-il-saglik-mudurlugunden-uyari,qIF940ywwEm-cB51JqD6TQ", "guncelleme_zamani": "2024-09-26T11:20:53+03:00", "olusturma_zamani": "2024-09-26T11:20:53+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/kastamonuda-mantar-yine-hastanelik-etti-il-saglik-mudurlugunden-uyari,qIF940ywwEm-cB51JqD6TQ", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Kastamonu'da mantar yine hastanelik etti: İl Sağlık Müdürlüğü'nden uyarı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/TVtv6hbvFkeajy5Sf2Ymog.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Kastamonu'nun İnebolu ilçesinde mantardan zehirlenen 5 kişi hastaneye kaldırıldı. Hastalardan bir kişinin sağlık durumunun durumunun ağır olduğu belirtilirken İl Sağlık Müdürlüğü'nden uyarı geldi.</p><p>Yukarıçaylı köyünde Salih Tunoğlu (73), Fatma Tunoğlu (70), Sabahat Akman (50), Dursun Tunoğlu (58) ve Sevim Tunoğlu (58), ormanlık alandan topladıkları mantarları yedikten sonra rahatsızlandı.  Bulantı, kusma ve karın ağrısı gibi şikayetlerle İnebolu Devlet Hastanesi'ne başvuran 5 kişi tedavi altına alındı.  Durumu ağır olan Fatma Tunoğlu, buradaki müdahalenin ardından Kastamonu Eğitim ve Araştırma Hastanesi'ne sevk edildi.  <strong>İL SAĞLIK MÜDÜRÜ'NDEN UYARI</strong>  Kastamonu İl Sağlık Müdürlüğü, son dönemde artan mantar zehirlenmelerine dikkati çekerek, vatandaşları uyardı.  İl Sağlık Müdürü Çağdaş Derdiyok, yaptığı yazılı açıklamada, Kastamonu'da mantarın kolaylıkla bulunabildiğini, bu durumun mantar zehirlenmeleri açısından risk oluşturduğunu belirtti.  Zehirli mantarların gözle ayırt edilemediğine dikkati çeken Derdiyok, \"Rengi, kokusu, yetiştiği alanın çayırlık olup olmaması, kurtlu olup olmaması, salyangozların bir kısmını yemiş olması mantarın zehirli olup olmadığına dair ipucu olarak kullanılamaz. Zehirli mantarın pişirilmesi, kurutulması, dondurucuda saklanması ya da sirkeli suda bekletilmesi, zehrinin etkisini yok etmez. Mantarın yanında yoğurt yenmesi de yaygın inanışın aksine zehirlenmeyi engellemez. Dolayısıyla mantar zehirlenmesinden korunmak için tek etkili yol, doğal ortamlarda yetişen mantarları tüketmemektir.\" ifadelerini kullandı.  Mantar zehirlenmesinin ciddi sonuçlar ortaya çıkarabileceğini vurgulayan Derdiyok, \"Sağlıklı şartlarda üretilip paketlenen kültür mantarları ise zehir bulundurmaz. Dolayısıyla tüketilmesi güvenlidir.\" dedi.</p>"}]}
{"baslik": "Yorgun mermi sanığı muhtara tahliye", "id": "https://www.ntv.com.tr/galeri/turkiye/yorgun-mermi-sanigi-muhtara-tahliye,6_TAtuh7JE24JrTBcXuSxw", "guncelleme_zamani": "2024-09-26T11:14:20+03:00", "olusturma_zamani": "2024-09-26T11:14:20+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/yorgun-mermi-sanigi-muhtara-tahliye,6_TAtuh7JE24JrTBcXuSxw", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Yorgun mermi sanığı muhtara tahliye\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/F935ukm01EauAB6wqmln2A.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Bursa’da katıldığı düğünde havaya ateş açarak Zekiye Demiralay’ın ölümüne neden olan İstanbul Sultançiftliği Mahallesi Muhtarı Ali Özkan hakkında verilen hapis cezası, istinaf mahkemesi tarafından onandı. Hakkında verilen 7,5 yıllık hapis cezasının onanmasının ardından, 16 aydır cezaevinde bulunan Özkan, tutuklu kaldığı süre ve sağlık sorunları dikkate alınarak tahliye edildi.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/zLKoyCahSk2CKjb77E7yKQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Bursa’da havaya ateş açıp, bir kişinin ölümüne neden olan muhtar hakkında verilen 7,5 yıllık hapis cezası onandı. 16 aydır tutuklu bulunan muhtar, tutuklu bulunduğu süre göz önünde bulundurularak tahliye edildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/WouwER5eWUWIuczCmBym1A.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Olay, 22 Nisan 2023’te Nilüfer ilçesinde meydana geldi.\nZekiye Demiralay, 9 yaşındaki kızı D.Y. ile yaya olarak bayram ziyaretinden evine dönerken bir anda yere yığıldı.\nİhbarla olay yerine polis ve sağlık ekipleri sevk edildi.\nBursa Uludağ Üniversitesi Hastanesi’ne kaldırılan Demiralay’ın omzuna mermi isabet ettiği ve iç organlarına zarar verdiği tespit edildi.\nYoğun bakım servisinde tedaviye alınan Demiralay, olaydan 11 gün sonra, 3 Mayıs’ta yaşam mücadelesini kaybetti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/z7lMczTc1EaNI66fenLWyQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Emniyet güçleri, silahı ateşleyen kişinin yakalanması için özel ekip kurdu.\nEkipler, olay yeri çevresindeki 500 güvenlik kamerası görüntüsünü inceledi.\nOlay sırasında Demiralay’ın, eski eşiyle telefonda konuştuğu ve bu sırada sesin kesildiği belirlenerek de vurulma saati tespit edildi.\nOlay yerinden 2 kilometre ileride Menekşe Sokak’ta, gelin alma merasiminde silahla havaya ateş edildiği belirlendi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/QlzMkD-EAkek8fSGhj6LbA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Silahla havaya ateş açan şüphelinin, İstanbul’dan yeğeninin düğünü için Bursa’ya gelen ve Sultançiftliği Mahallesi muhtarı olduğu öğrenilen Ali Özkan olduğu tespit edildi.\nÖzkan, gözaltına alındı. Olay yerinde bulunan 14 kovan ile Demiralay’ın vücudundan çıkan mermi çekirdeği de kriminal incelemede şüphelinin kullandığı tabanca ile eşleşti.\nTutuklanan Özkan hakkında, olası kasıtla öldürme ve korku, kaygı veya panik yaratabilecek tarzda ateş etme suçlarından müebbet hapis cezası istemiyle dava açıldı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/suRvqzUuIUyTHcocLIVojg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Mahkeme heyetinin, suçunu sabit görerek, bilinçli taksirle öldürme suçundan 7,5 yıl hapis cezası verdiği Ali Özkan’ın şikayetten vazgeçilmesi için aileye 500 bin lira kan parası teklif ettiği de öğrenildi.\nVerilen cezayı fazla bulan Özkan’ın avukatı Hakan Gündoğdu, Bursa Adliye Mahkemesi’ne (BAM) itirazda bulundu.\nBAM 10’uncu Ceza Mahkemesi, Yargıtay yolu açık olmak koşuluyla verilen cezayı onarken, 16 aydır cezaevinde bulunan Ali Özkan’ın, kaldığı süre ve sağlık sorunlarını dikkate alarak tahliyesini kararlaştırdı.</figcaption></figure></section>"}]}
{"baslik": "2024 engelli memur alımında son durum: EKPSS tercihleri ne zaman başlayacak?", "id": "https://www.ntv.com.tr/turkiye/2024-engelli-memur-aliminda-son-durum-ekpss-tercihleri-ne-zaman-baslayacak,KI_6uK02rEShtNZNXdGQgg", "guncelleme_zamani": "2024-09-26T11:14:03+03:00", "olusturma_zamani": "2024-09-26T11:14:03+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/2024-engelli-memur-aliminda-son-durum-ekpss-tercihleri-ne-zaman-baslayacak,KI_6uK02rEShtNZNXdGQgg", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"2024 engelli memur alımında son durum: EKPSS tercihleri ne zaman başlayacak?\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/dx5WNe58ykOd3spzzNUdGA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Kamuda personel olarak istihdam edilmek isteyen engelli vatandaşlar, EKPSS tercihlerine odaklandı. ÖSYM'nin kılavuzu yayımlanması ile süreci başlayacak engelli memur alımında son gelişmeler, binlerce engelli bireyin gündeminde yer alıyor. Peki, EKPSS tercihleri ne zaman başlayacak?</p>Engelli Kamu Personeli Seçme Sınavı (EKPSS) tercihleri, mayıs ayında sonuçların ilan edilmesinden bu yana gündemdeki yerini koruyor. Aldıkları paunlar kapsamında kamu için tercih yapacak adaylar, ekim ayının yaklaşması ile araştırmalarına hız verdi. İşte, 2024 engelli memur alımında son durum...  <strong>EKPSS TERCİHLERİ NE ZAMAN?</strong>  2024 EKPSS tercih takvimi henüz netlik kazanmadı.  EKPSS'den alınan puan ve kura ile yapılacak olan yerleştirme işlemleri hakkında ÖSYM tarafından bir tercih kılavuzu hazırlanarak ÖSYM'nin http://www.osym.gov.tr internet adresi üzerinden paylaşılacak.  2024 EKPSS tercih sürecinin, yıl sonuna kadar başlayacağı tahmin ediliyor.  Tercih işlemleri, ÖSYM'nin https://ais.osym.gov.tr internet adresinden gerçekleştirilecek.  <strong>EKPSS TABAN PUANLARI</strong>  Ölçme, Seçme ve Yerleştirme Merkezi (ÖSYM) son olarak 2024-EKPSS yerleştirme sonuçlarına ilişkin en küçük ve en büyük puanları açıklamıştı.  Puanlar ortaöğretim, ön lisans ve lisans düzeyine göre farklılık gösteriyor."}]}
{"baslik": "Kütahya'da işçi servisi ile hafif ticari araç çarpıştı: 10 yaralı", "id": "https://www.ntv.com.tr/turkiye/kutahyada-isci-servisi-ile-hafif-ticari-arac-carpisti-10-yarali,WN8KVzRt-0C_6XExNUsQag", "guncelleme_zamani": "2024-09-26T11:11:17+03:00", "olusturma_zamani": "2024-09-26T11:11:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/kutahyada-isci-servisi-ile-hafif-ticari-arac-carpisti-10-yarali,WN8KVzRt-0C_6XExNUsQag", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Kütahya'da işçi servisi ile hafif ticari araç çarpıştı: 10 yaralı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/FLThqZ2N_USxLsb69wIa_g.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Kütahya'nın Domaniç ilçesinde işçileri taşıyan midibüs ile hafif ticari aracın çarpışması sonucu yaralanan 10 kişi hastaneye kaldırıldı.</p><p>Kütahya'da Mustafa T. (60) idaresindeki 43 ABL 626 plakalı midibüs, Domaniç-İnegöl kara yolunun 1. kilometresinde akaryakıt istasyonuna girmeye çalışan Ali G.'nin (65) kullandığı 43 AN 465 plakalı hafif ticari araçla çarpıştı.  Kazada, sürücü Ali G., Şerife G, Tuğba G., Elfin Ö. ve Ayşe B. ile midibüsteki Zehra Ş., Aygül Y., Cennet C., Emine K. ve Murat K. yaralandı.  Çevredekilerin ihbarı üzerine olay yerine 112 Acil Sağlık ve polis ekipleri sevk edildi.  Sağlık ekiplerince ilk müdahalelerin ardından Domaniç Devlet Hastanesi'ne kaldırılan yaralıların sağlık durumunun iyi olduğu öğrenildi.</p>"}]}
{"baslik": "Yalova'da uyuşturucu operasyonunda iki tutuklama", "id": "https://www.ntv.com.tr/turkiye/yalovada-uyusturucu-operasyonunda-iki-tutuklama,4fEpFJ1gaUCwAxBJIKSLYg", "guncelleme_zamani": "2024-09-26T11:07:46+03:00", "olusturma_zamani": "2024-09-26T11:07:46+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/yalovada-uyusturucu-operasyonunda-iki-tutuklama,4fEpFJ1gaUCwAxBJIKSLYg", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Yalova'da uyuşturucu operasyonunda iki tutuklama\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/GE66XWhi7EivJLAjWn2mig.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Yalova'da polis tarafından düzenlenen uyuşturucu operasyonunda gözaltına alınan iki kişi tutuklandı.</p><p>Yalova İl Emniyet Müdürlüğü Narkotik Suçlarla Mücadele Şube Müdürlüğü ekipleri, E.A. ve M.T.Ö.’nün 77 plakalı araçla çevre illerden temin ettikleri uyuşturucu maddeleri Yalova’ya getirerek sokaklarda satacaklarını tespit etti. </p><p>Narkotim ekipleri tarafından şüphelilerin içinde olduğu araç durdurularak yapılan aramada 800 gram skunk ele geçirildi. İki şüpheli gözaltına alındı.</p><p>Emniyetteki işlemlerinin ardından adliyeye sevk edilen E.A. ve M.T.Ö., çıkarıldıkları mahkemece tutuklanarak cezaevine gönderildi. </p>"}]}
{"baslik": "Manisa'da 3 ton kaçak tütün ele geçirildi", "id": "https://www.ntv.com.tr/turkiye/manisada-3-ton-kacak-tutun-ele-gecirildi,bjmenok0W0KriuF1WMQEjg", "guncelleme_zamani": "2024-09-26T11:06:04+03:00", "olusturma_zamani": "2024-09-26T11:06:04+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/manisada-3-ton-kacak-tutun-ele-gecirildi,bjmenok0W0KriuF1WMQEjg", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Manisa'da 3 ton kaçak tütün ele geçirildi\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/H-PF43baCEq4q10fblGBXg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Manisa'nın Salihli ilçesinde 3 ton 120 kilogram kaçak tütün ele geçirildi, 6 şüpheli gözaltına alındı.</p>Manisa İl Emniyet Müdürlüğü Kaçakçılık ve Organize Suçlarla Mücadele ile İstihbarat şube müdürlükleri ve Salihli Kaçakçılık ve Organize Suçlarla Mücadele Büro Amirliği ekipleri, kaçakçılıkla mücadele çalışmaları kapsamında S.F.S.'nin (35) kullandığı kamyonu durdurdu.  Araçta yapılan aramada 1 ruhsatsız tabanca, 20 fişek, 3 ton 120 kilogram kaçak tütün ele geçirildi, S.F.S. gözaltına alındı.  Tütünün İzmir'deki alıcılara gittiğinin belirlenmesi üzerine İzmir'de düzenlenen operasyonda M.Ö. (35), B.F. (36), A.I. (42), A.E. (41) ile İ.Ö. (57) de yakalandı."}]}
{"baslik": "Firari çift, aranırken noterde vekalet verdi: “Ankara’da ellerini kollarını sallayarak geziyorlar”", "id": "https://www.ntv.com.tr/galeri/turkiye/firaricift-aranirken-noterde-vekalet-verdi-ankarada-ellerini-kollarini-sallayarakgeziyorlar,stCibeht_E61rD81CV5JdQ", "guncelleme_zamani": "2024-09-26T11:05:42+03:00", "olusturma_zamani": "2024-09-26T11:05:42+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/firaricift-aranirken-noterde-vekalet-verdi-ankarada-ellerini-kollarini-sallayarakgeziyorlar,stCibeht_E61rD81CV5JdQ", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Firari çift, aranırken noterde vekalet verdi: “Ankara’da ellerini kollarını sallayarak geziyorlar”\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/o1hXzI1w90mdyobKULUG6g.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Kahramanmaraş merkezli deprem felaketinde yıkılan Fazilet Apartmanı’nda 19 kişi can verdi. Yıkılan apartmanın zemin katında bulunan fırında usulsüz tadilatlar yapıldığı belirlendi. Başlatılan soruşturma kapsamında fırın işletmecileri Akın Yağcı ve eşi Ferihan Yağcı hakkında tutuklamaya yönelik arama kararı çıkarıldı. Yağcı çiftinin arandıkları sırada, Ankara’da bir notere giderek vekalet verdikleri ortaya çıktı.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/RG7W5n2zZUOSpTtMFdbrWA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Kahramanmaraş merkezli deprem felaketinde yıkılan Fazilet Apartmanı’na ilişkin başlatılan soruşturmada haklarında tutuklama kararı verilen iki kişinin, notere giderek vekalet verdikleri ortaya çıktı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/BHfS1bHc8U606rlqKuiuPQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Kentteki Alparslan Türkeş Bulvarı’ndaki 2 bloklu Fazilet Apartmanı’nın A bloğunun 6 Şubat 2023’teki ilk depremde yıkılması sonucu 19 kişi yaşamını yitirirken, 20 kişi de yaralandı.\nBinanın yıkılmasıyla ilgili başlatılan soruşturmada, ölenlerin yakınlarının zemin kattaki fırında usulsüz tadilatlar yapıldığını öne sürmesi üzerine fırın işletmecileri Feriha-Akın Yağcı hakkında gözaltı kararı verildi.\nAncak şüpheliler adreslerinde bulunamadı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/v-WvGNeg4ECAPpoCRmCxNg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Bunun üzerine Yağcı çifti hakkında tutuklamaya yönelik yakalama kararı çıkarıldı.\nSoruşturma sonunda firari Akın Yağcı ve Ferihan Yağcı ile binanın hem müteahhidi hem de statik proje müellifi ve fenni mesulü olan Mahmut Oktay Hartavi hakkında, bilinçli taksirle ölüme ve yaralanmaya neden olma suçundan 22 yıl 6’şar aya kadar hapis istemiyle 4’üncü Ağır Ceza Mahkemesi’nde dava açıldı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/XXxooXRcE0--ov-LuJyxlQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Sanıkların yargılanması sürerken, yaklaşık 19 aydır aranan firari sanıklardan Akın Yağcı’nın 23 Ağustos 2023’te, Ferihan Yağcı’nın ise 2 Kasım 2023’te Ankara 3’üncü Noter’de çocuklarına vekalet verdikleri ortaya çıktı.\nÇiftin çocuklarından Volkan Yağcı’nın da bu vekaletlerle notere gidip anne ve babası için avukatlara vekalet verdiği belirlendi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/RdZrug7Gd0iGwdYO21kngw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Davanın avukatlarından olan ve binada nenesini kaybeden Musa Eren Bayazıt, hakkında tutuklamaya yönelik yakalama kararı olan kişinin noterde işlem yaptırırken otomatik olarak emniyetin sistemine bilgi gittiğini; bu sisteme rağmen Yağcı çiftinin yakalanamamasına bir anlam veremediğini söyledi.\nFirari çiftin bir an önce yakalanıp mahkemede hesap vermesi gerektiğini ifade eden Bayazıt, “19 kişinin ölümüne sebebiyet vermekten aranan fırın işletmecileri, 19 aydır aranırken onlar başkent Ankara’da elini kolunu sallayarak geziyorlar.” dedi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/3OuSESOPpkGHTR4ch_A4jA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Beyazıt şöyle devam etti:\n“19 kişinin ölümüne sebebiyet vermekten haklarında 22 yıl 6 aya kadar hapsi istenen Akın ve Ferihan Yağcı çifti notere giderek vekaletname veriyorlar ve işlem yapıyorlar. Bu vekaletnamelerden biri avukat tutmak için, diğeri ise mal kaçırmaya yönelik.\nBu kimseler elini kolunu sallayarak vekaletnameyi verdikten sonra başkent Ankara'da gezmeye devam ediyorlar. Polis bunları niye yakalamıyor?”</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/OZCF0nLgf0K_49pR9ycPFw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure></section>"}]}
{"baslik": "Firari PKK'lıdan boşanma aşamasında eşine bombalı gözdağı", "id": "https://www.ntv.com.tr/galeri/turkiye/firari-pkklidan-bosanma-asamasinda-esine-bombali-gozdagi,Mib3q6XiZ0yLCycXOKfpwg", "guncelleme_zamani": "2024-09-26T12:23:25+03:00", "olusturma_zamani": "2024-09-26T11:01:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/firari-pkklidan-bosanma-asamasinda-esine-bombali-gozdagi,Mib3q6XiZ0yLCycXOKfpwg", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Firari PKK'lıdan boşanma aşamasında eşine bombalı gözdağı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/kDCDt7CFKE28OMVqZV69Jg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İstanbul Sultangazi'de sokakta bulunan el yapımı patlayıcının, terör örgütü PKK/KCK'ya üye olma suçundan aranan ve yurt dışında olan Bilal İmar'ın talimatıyla boşanma aşamasındaki eşine gözdağı vermek için bırakıldığı ortaya çıktı. Arnavutköy'de de firari zanlının eşine ait bir adrese silahlı saldırı düzenleyen 6 kişi gözaltına alındı. Gözaltına alınan şüphelilerden 4'ü tutuklandı.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/xbqGVhprj0SWaq7DhUcU_w.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İstanbul Emniyet Müdürlüğü Terörle Mücadele Şube Müdürlüğü ile İstihbarat Şube Müdürlüğü ekipleri, 9 Eylül Pazartesi günü Arnavutköy ilçesinde bir eve uzun namlulu silahlarla düzenlenen saldırı ve 16 Eylül Pazartesi günü Sultangazi'de bulunan el yapımı patlayıcıyla ilgili çalışma başlattı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/zjBF41jSa0amY7dXNZLdLQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Yapılan çalışmalarda PKK/KCK terör örgütüne üye olma suçundan aranan ve yurt dışında bulunan Bilal İmar'ın eşiyle boşanma aşamasında olduğu, söz konusu eylemleri de eşine gözdağı vermek için yaptırdığı belirlendi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/b9tCBZgKNEmwWFbBMutaAg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İmar’ın talimatıyla eylemleri gerçekleştiren S.K., A.O., Y.I., E.B. isimli 4 şüpheli tespit edildi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/F-Z0k1zbkEO-8Nc4YY7qNA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Polis, şüphelilerin yakalanması için 19 Eylül Perşembe günü belirlenen adreslere operasyon düzenledi. Operasyonlarda 4 şüpheli yakalanarak gözaltına alındı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/b8nSPNeodkaKY35Png3OiQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Zanlıların kullandığı silahların Sultangazi’de 2 ayrı adreste saklandığı belirlendi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/lwP06w7MxEqGHsKK1C8uWA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Adreslerde yapılan aramalarda ise, 1 adet AK-47 uzun namlulu silah, 1 tabanca ve bu silahlara ait 93 adet fişek ele geçirildi. Ayrıca silahları ikametinde bulunduran ve silahları sakladığı değerlendirilen B.Ö.O. ile O.Ş. isimli 2 kişi de yakalanarak gözaltına alındı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/jJd3OwNlMEGO22xxXFiFig.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Konuyla ilgili yakalanan 6 şüpheli 22 Eylül’de adliyeye sevk edildi. Şüphelilerden E.B. ve Y.I. adli kontrol şartıyla serbest kalırken 4 kişi ise tutuklandı.</figcaption></figure></section>"}]}
{"baslik": "Yükseköğretim mezunlarının beyin göçü oranında artış: İlk sırada ABD var", "id": "https://www.ntv.com.tr/galeri/turkiye/yuksekogretim-mezunlarinin-beyin-gocu-oraninda-artis-ilk-sirada-abd-var,TSop9n25xE6iuIHgnogqIQ", "guncelleme_zamani": "2024-09-26T10:55:47+03:00", "olusturma_zamani": "2024-09-26T10:55:47+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/yuksekogretim-mezunlarinin-beyin-gocu-oraninda-artis-ilk-sirada-abd-var,TSop9n25xE6iuIHgnogqIQ", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Yükseköğretim mezunlarının beyin göçü oranında artış: İlk sırada ABD var\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/9-MJ336Sd0a5IdqXiCE7eA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Türkiye'de geçen yıl yükseköğretim mezunlarının beyin göçü oranı yüzde 1,6'dan yüzde 2'ye yükseldi. En yüksek beyin göçü oranına sahip eğitim ve öğretim alanı ise bilişim ve iletişim teknolojileri oldu. Mezunlar en çok ABD'ye gitmeyi tercih etti.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/DD_3SI_ihkCkfjA2w20NRw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Türkiye İstatistik Kurumu, 2021-2023 dönemine ilişkin yükseköğretim beyin göçü istatistiklerini açıkladı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/C6z2fH_LlUy-mOou78RoOw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Buna göre, yükseköğretim mezunlarının beyin göçü oranı 2015'te yüzde 1,6 iken, 2023'te yüzde 2 oldu.\nBu oran kadınlarda yüzde 1,6, erkeklerde ise yüzde 2,4 olarak kayıtlara geçti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/iSSOk7Bb2UC96jBm8UrVJg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>En yüksek beyin göçü oranına sahip eğitim ve öğretim alanı, yüzde 6,8 ile bilişim ve iletişim teknolojileri oldu.\nBu alanı, yüzde 4,4 ile mühendislik, imalat ve inşaat, yüzde 2,6 ile doğa bilimleri, matematik ve istatistik takip etti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/suUD5jVPwEiVdoPxSzMo5A.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Mezunların beyin göçü oranları incelendiğinde ise en yüksek beyin göçü oranına sahip lisans programı yüzde 17,9 ile moleküler biyoloji ve genetik olarak kayıtlara geçti.\nBu bölümü, yüzde 10,2 ile biyomühendislik, yüzde 9,8 ile işletme mühendisliği, yüzde 9,1 ile elektronik mühendisliği, yüzde 8,9 ile matematik mühendisliği ve yüzde 8,4 ile bilgisayar mühendisliği izledi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/U6yIngSl9EmuCRjkNIryaA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Bir lisans programını tamamlayanların göç etmeyi en çok tercih ettikleri ülke yüzde 21,4 ile ABD oldu.\nABD'yi, yüzde 17,5 ile Almanya, yüzde 11,2 ile Birleşik Krallık, yüzde 6,9 ile Hollanda ve yüzde 4,9 ile Kanada takip etti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/50bre0WJJEan4RhLIuoBcw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>ABD ve Kanada'ya göç eden mezunlar içinde en büyük paya sahip lisans programı işletme olurken, Almanya, Birleşik Krallık ve Hollanda'yı en fazla bilgisayar mühendisliği bölümünden mezun olanlar tercih etti.</figcaption></figure></section>"}]}
{"baslik": "Hatay'da freni patlayan kamyon 9 aracı ezdi", "id": "https://www.ntv.com.tr/video/turkiye/hatayda-freni-patlayan-kamyon-9-araci-ezdi,RHXtOiHUaUiDrYYu3Ys4Dw", "guncelleme_zamani": "2024-09-26T11:08:15+03:00", "olusturma_zamani": "2024-09-26T10:55:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/video/turkiye/hatayda-freni-patlayan-kamyon-9-araci-ezdi,RHXtOiHUaUiDrYYu3Ys4Dw", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Hatay'da freni patlayan kamyon 9 aracı ezdi\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/bX2o5eRtu0eik3LqO2YzJw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Hatay'da freni patlayan kum yüklü hafriyat kamyon önündeki araçlara çarparak kaza yaptı. Kazada 9 araç zarar görürken 5 kişi de yaralandı. Kaza anı güvenlik kamerası ile görüntülendi.</p>"}]}
{"baslik": "Cumhurbaşkanı Erdoğan, ABD temasları sonrası yurda döndü", "id": "https://www.ntv.com.tr/turkiye/cumhurbaskani-erdogan-abd-temaslari-sonrasi-yurda-dondu,KmCVpqI7ukuM1iG447iKNg", "guncelleme_zamani": "2024-09-26T10:43:13+03:00", "olusturma_zamani": "2024-09-26T10:43:13+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/cumhurbaskani-erdogan-abd-temaslari-sonrasi-yurda-dondu,KmCVpqI7ukuM1iG447iKNg", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Cumhurbaşkanı Erdoğan, ABD temasları sonrası yurda döndü\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/WHGVyQELFUyGtJUCR2LhZw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Cumhurbaşkanı Recep Tayyip Erdoğan, Birleşmiş Milletler (BM) 79. Genel Kurulu'na katılmak üzere gittiği ABD'deki temaslarını tamamlamasının ardından yurda döndü.</p>Cumhurbaşkanı Recep Tayyip Erdoğan ve beraberindekileri taşıyan özel uçak \"CAN\", saat 09.30'da Atatürk Havalimanı'na indi.  Erdoğan'ı, Atatürk Havalimanı'nda, Cumhurbaşkanı Yardımcısı Cevdet Yılmaz, Gençlik ve Spor Bakanı Osman Aşkın Bak, İstanbul Valisi Davut Gül ve diğer yetkililer karşıladı.  Cumhurbaşkanı Erdoğan ile eşi Emine Erdoğan, Enerji ve Tabii Kaynaklar Bakanı Alparslan Bayraktar, Hazine ve Maliye Bakanı Mehmet Şimşek, Sanayi ve Teknoloji Bakanı Mehmet Fatih Kacır, Ticaret Bakanı Ömer Bolat, Milli İstihbarat Teşkilatı Başkanı İbrahim Kalın, Cumhurbaşkanlığı İletişim Başkanı Fahrettin Altun, Cumhurbaşkanı Dış Politika ve Güvenlik Başdanışmanı Akif Çağatay Kılıç da İstanbul'a geldi.  Cumhurbaşkanı Erdoğan, karşılamanın ardından havalimanından ayrıldı."}]}
{"baslik": "Freni patlayan kamyon, 9 aracı kağıt gibi ezdi", "id": "https://www.ntv.com.tr/galeri/turkiye/freni-patlayan-kamyon-9-araci-kagit-gibi-ezdi,ve8RMqkavUKIbNSZ4UbsvQ", "guncelleme_zamani": "2024-09-26T11:07:37+03:00", "olusturma_zamani": "2024-09-26T10:40:00+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/freni-patlayan-kamyon-9-araci-kagit-gibi-ezdi,ve8RMqkavUKIbNSZ4UbsvQ", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Freni patlayan kamyon, 9 aracı kağıt gibi ezdi\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/TNeNQvuMfk6uL1VVKgxMaA.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Hatay'da freni patlayan kum yüklü hafriyat kamyon önündeki araçlara çarparak kaza yaptı. Kazada 9 araç zarar görürken 5 kişi de yaralandı.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/M9DYenB5QE2mli1ssb0_Cg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Defne ilçesi Harbiye Mahallesi'nde fren sisteminde arıza yaşanan kum yüklü hafriyat kamyonu, seyir halindeki ve park halindeki toplam 9 araca çarptı.\nHABERİN VİDEOSUNA GİT</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/IqGw6wsKXUe4Bt6KD_dp0w.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Kazada hurdaya dönen araçlarda bulunan 5 vatandaş da yaralandı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/t78MPjMDYEu0EABZPCHMpg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Kaza sonrası ortalık savaş alanına dönerken kazaya ait araçların kağıt gibi ezildiği ana ait görüntü ortaya çıktı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/n-nDYicWpEeTw4G098-qAg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Görüntüde hafriyat kamyonun park halindeki ve seyir halindeki araçları ezdiği görüldü.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/4npY_hzHS0SI44CRiHVXxg.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Hatay Valiliği, bölgede sıklıkla yaşanan TIR ve kamyon kazaları sonrası tonajlı araç trafiğine kapalı cadde ve sokakları araçların kullanmaması için sıkı denetim başlattı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/c4GI4S__OUSoru5mdIJhxw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/OIahG3EffUWLHMceEmnwGw.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /></figure></section>"}]}
{"baslik": "155 yıl hapis cezasıyla aranıyordu, Aydın’da yakalandı", "id": "https://www.ntv.com.tr/turkiye/155-yil-hapis-cezasiyla-araniyordu-aydinda-yakalandi,k2As2aXZjU6Oot8HVdd0IA", "guncelleme_zamani": "2024-09-26T10:34:25+03:00", "olusturma_zamani": "2024-09-26T10:34:25+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/155-yil-hapis-cezasiyla-araniyordu-aydinda-yakalandi,k2As2aXZjU6Oot8HVdd0IA", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"155 yıl hapis cezasıyla aranıyordu, Aydın’da yakalandı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/q_87om_77U-f7-q9xJRxRQ.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Aydın’ın Nazilli ilçesinde polisin 20 saatlik takibi sonucunda 30 farklı ilde 122 hırsızlık suçuna karışan Emine G. isimli kişi yakalandı. Emine G’nin hakkında 155 yıl kesinleşmiş hapis cezası olduğu öğrenildi.</p>Aydın'da 155 yıl kesinleşmiş hapis cezası bulunan firari hükümlü yakalandı.  Nazilli İlçe Emniyet Müdürlüğü Asayiş Büro Amirliği ekipleri, 30 farklı ilde 122 hırsızlık suçuna karışan Emine G.’nin Muammer Aksoy Mahallesi’nde bir evde saklandığı bilgisine ulaşıp, takibe aldı.  20 saatlik takibin ardından harekete geçen polis, dün sabah saatlerinde hakkında hırsızlık suçundan 115 yıl kesinleşmiş hapis cezası bulunan Emine G.’yi saklandığı evde yakaladı.  Emine G.’nin emniyetteki işlemlerinin sürdüğü bildirildi."}]}
{"baslik": "Pencereden düşen Yağmur ağır yaralandı", "id": "https://www.ntv.com.tr/galeri/turkiye/pencereden-dusen-yagmur-agir-yaralandi,Fo_YipnNIUiZm2U1zvpvKg", "guncelleme_zamani": "2024-09-26T10:32:34+03:00", "olusturma_zamani": "2024-09-26T10:32:34+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/pencereden-dusen-yagmur-agir-yaralandi,Fo_YipnNIUiZm2U1zvpvKg", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Pencereden düşen Yağmur ağır yaralandı\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/wRmgxdrTakOO_ad7RTlGdw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>İstanbul Sarıyer'de 3 yaşındaki Yağmur, 5 katlı binanın 3'üncü katından düştü. Ağır yaralı hastaneye kaldırılan küçük kızın tedavisi yoğun bakımda devam ediyor.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/Y2Mfolb_QE2PkQEN0tPYrA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Sarıyer Ayazağa Mahallesi'nde 5 katlı binanın 3'üncü katından annesiyle birlikte dedesinin evinde bulunan 3 yaşındaki Yağmur Asel S., annesi ve anneannesinin mutfakta yemek hazırladığı sırada açık olan pencereden aşağı düştü.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/Yg9cZhrISE-M7eNt2-tU9Q.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Mutfakta yemek yaptığı sırada sokaktan gelen bağırma seslerini duyarak dışarı çıkan anne Elif S., kendi çocuğunun pencereden düştüğünü görünce sinir krizi geçirdi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/z5MEb1WGZEyRM5d3wBHQ7w.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Haber verilmesi üzerine olay yerine sağlık ve polis ekipleri sevk edildi. Sağlık ekipleri üçüncü kattan beton zemine düşerek ağır yaralanan Yağmur Asel S.'yi olay yerindeki ilk müdahalenin ardından Sarıyer Hamidiye Etfal Eğitim ve Araştırma Hastanesi'ne kaldırdı.\n3 yaşındaki Yağmur Asel S.'nin tedavisine yoğun bakımda devam ediliyor.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/FhqeYd3vQEmyjoRO63x0nQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Yağmur Asel S.'nin dedesi Celal Salman olayla ilgili olarak, “Şu anda cihaza bağlı, tahminime göre iki güne kadar çocuk kendine gelir. Pencere açıktı, evin karşısında park var, çocuk aşağı bakınca dengesini kaybedip aşağı düşüyor. Ben alışverişe çıkmıştım, anneannesi ile annesi evdeler, onlar da sofra hazırlıkları yapıyorlar. Çocuk da o sırada açık camdan bakmak isterken aşağı düşmüş.\" şeklinde konuştu.</figcaption></figure></section>"}]}
{"baslik": "Malatya'da kadın cinayeti", "id": "https://www.ntv.com.tr/turkiye/malatyada-kadin-cinayeti,Lxsdhjb0q0GMLKHxhoqFww", "guncelleme_zamani": "2024-09-26T10:25:47+03:00", "olusturma_zamani": "2024-09-26T10:25:47+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/malatyada-kadin-cinayeti,Lxsdhjb0q0GMLKHxhoqFww", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Malatya'da kadın cinayeti\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/kAzoNelfuUyaYCwWe3ujhg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Malatya'da boşanma aşamasındaki eşini silahla vurarak öldüren zanlı tutuklandı.</p>Boşanma aşamasındaki eşi N.K'yi (37), 24 Eylül'de silahla vurarak öldüren R.K, emniyetteki işlemlerinin tamamlanmasının ardından sevk edildiği adliyede nöbetçi hakimlikçe tutuklandı.  N.K. ile boşanma aşamasında olduğu kocası R.K. arasında 24 Eylül'de otomobil içerisinde tartışma yaşanmış, eşinin silahla ateş etmesi sonucu yaralanan kadın, Malatya Eğitim ve Araştırma Hastanesi'nde hayatını kaybetmişti.  N.K, Akçadağ ilçesine bağlı Yağmurlu Mahallesi'nde dün öğle namazına müteakip kılınan cenaze namazının ardından toprağa verilmişti."}]}
{"baslik": "Güneş gözlüğü takıp apart oteli soydular", "id": "https://www.ntv.com.tr/galeri/turkiye/gunes-gozlugu-takip-apart-oteli-soydular,PjKmX8OoKEmbVMwexRqZqg", "guncelleme_zamani": "2024-09-26T10:17:59+03:00", "olusturma_zamani": "2024-09-26T10:17:59+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/galeri/turkiye/gunes-gozlugu-takip-apart-oteli-soydular,PjKmX8OoKEmbVMwexRqZqg", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"Güneş gözlüğü takıp apart oteli soydular\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/A_NQZx7SaEuvj8L59EJtPg.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Adana'da gece saatlerinde iki hırsız, apart otelden dizüstü bilgisayar ile cep telefonu çaldı. Güvenlik kamerasından yansıyan görüntülerde hırsızların tanınmamak için güneş gözlüğü taktığı tespit edilirken yakalanan 2 şüpheli tutuklandı.</p><section class=\"type:slideshow\"><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/7SHkkUg_k0C6jpB_xkqGCQ.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Seyhan ilçesi Ulucami Mahallesi'nde 30 Ağustos'ta saat 01.00 sıralarında güneş gözlüğü takarak yüzünü gizlemeye çalışan Y.Ç. ile arkadaşı Yaşar B., bir apart otele gitti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/Sy7LIudF90248Ro_It_GYA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İçeride kimsenin olmadığını fark eden 2 kişi, arızalı olan ve telle kapatılan giriş kapısını açıp apart otele girdi.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/e95N_4xzw0u_IG46NElu0w.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Y.Ç. odaları gezip çalınabilecek malzeme olup olmadığını kontrol etti.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/mOwjafieBEKfRwAdN5526w.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Yaşar B. de kapının önündeki sandalyeye oturarak gözcülük yaptı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/MmyIYj68KUCyKzPXi_Sxow.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Y.Ç., danışma masasındaki dizüstü bilgisayar ile çekmecedeki cep telefonunu çaldı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/hzXCdYWwgk2yTIzkE-RRuA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Yaşar B. de otelden çıktığı sırada sandalyeyi merdivenlerden düşürdü. Kendi aralarında konuşup, gülen şüpheliler daha sonra otelden çıkıp, kaçtı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/FHTYmnYZqkS6Uc-QH5c6-A.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>İş yerine geldiğinde hırsızlığı fark eden Duran Ali K.'nin ihbarıyla Hırsızlık ve Yankesicilik Büro Amirliği ekipleri harekete geçti.\nKamera görüntülerinden şüphelilerin kimliğini tespit eden ekipler, adreslerine yapılan baskında Y.Ç. ile Yaşar B.'yi gözaltına aldı.</figcaption></figure><figure><img src=\"https://cdn1.ntv.com.tr/gorsel/4KeJUzk_O0qicNO6hFl2KA.jpg?width=1200&amp;mode=crop&amp;scale=both\" width=\"1200\" /><figcaption>Emniyetteki sorgularında suçlarını itiraf eden şüpheliler, çaldıkları eşyaları sattıklarını ve parayı paylaştıklarını söyledi.\nİşlemlerinin ardından adliyeye sevk edilen Y.Ç. ile Yaşar B., çıkarıldıkları mahkemede tutuklandı.</figcaption></figure></section>"}]}
{"baslik": "50 bin göçmen kabul edilecek: 2024 Green Card başvurusu ne zaman?", "id": "https://www.ntv.com.tr/turkiye/50-bin-gocmen-kabul-edilecek-2024-green-card-basvurusu-ne-zaman,qCo_VVgh60aHiEfpEYZdiQ", "guncelleme_zamani": "2024-09-26T10:16:41+03:00", "olusturma_zamani": "2024-09-26T10:16:41+03:00", "yazar": "NTV", "link": "https://www.ntv.com.tr/turkiye/50-bin-gocmen-kabul-edilecek-2024-green-card-basvurusu-ne-zaman,qCo_VVgh60aHiEfpEYZdiQ", "icerik": [{"type": "text/html", "language": null, "base": "https://www.ntv.com.tr/turkiye.rss", "value": "<img alt=\"50 bin göçmen kabul edilecek: 2024 Green Card başvurusu ne zaman?\" class=\"type:primaryImage\" src=\"https://cdn1.ntv.com.tr/gorsel/oJ0hi50sXkaLgx2C0rOsfw.jpg?width=1200&amp;ampmode=crop&amp;ampscale=both\" /><p>Her yıl onlarca ülkeden binlerce kişinin ABD'de yaşama hakkı kazanmasını sağlayan yeşil kart çekilişi uygulamasının bu yılki başvuruları bekleniyor. 1990 yılında Cumhuriyetçi ve Demokrat Kongre üyelerinin ortak desteğiyle çıkarılan Yeşil Kart çekilişi ile ABD her yıl yaklaşık 50.000 göçmen kabul ediyor. Peki, 2024 Green Card başvurusu ne zaman?</p><p>Amerika Birleşik Devletleri'nde yeni bir hayat kurma imkanı tanıyan Green Card uygulamasına ilgi bu yıl da devam ediyor. Her yıl yapılan başvuruların ardından belli sayıda kişi, ABD'de çalışma ve oturma izni hakkını elde ediyor. Çekilişte, ABD'ye göçün az olduğu ülkelerden yapılan başvurulara öncelik veriliyor. İşte, 2024 Green Card başvurusunda son durum...  <strong>GREEN CARD BAŞVURU TARİHLERİ AÇIKLANDI MI?</strong>  Green Card başvuruları her yıl Ekim/Kasım aylarında yapılıyor.  Geçtiğimiz yıl başvurular 4 Ekim 2023 ile 7 Kasım 2023 tarihleri ​​arasında alındı.  Bu yılın başvuru takvimi ise henüz netlik kazanmadı. </p><p><strong>GREEN CARD BAŞVURUSU NASIL YAPILIR? </strong> Green Card çekilişi için başvurular, DV Lottery'e ücretsiz bir şekilde yapılır. Bu nedenle resmi bir kuruma gerek kalmadan DV Lottery resmi internet sitesinden (http://dvprogram.state.gov) Green Card başvurusu yapılabilmektedir.  Green Card başvurusu yapan kişiler, başvuru formunu hatasız ve eksiksiz bir şekilde girmelidir.</p>"}]}
